<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Иногда игрок может захотеть, чтобы его персонаж действовал против персонажа другого игрока. Прежде чем переходить к броскам, обсудите ситуацию с обоими участниками, чтобы решить, как лучше разрешить конфликт: возможно, итог можно определить без бросков. Однако если бросок доставит удовольствие всем участникам, придите к консенсусу относительно условий броска, а затем соответствующим образом разыграйте сцену.</p>
<p>Когда один персонаж атакует другого, нападающий совершает бросок атаки против Уклонения защищающегося так же, как если бы атаковал обычного противника. При любом другом виде броска действия инициатор совершает бросок действия, а цель — бросок реакции. Чтобы преуспеть, инициатор должен превзойти Сложность, равную итоговому результату броска реакции цели.</p>
<hr>
</div>
</template>
