<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Если персонаж падает на землю, используйте следующую памятку, чтобы определить получаемый урон:</p>
<ul>
<li>Падение с Ближней дистанции наносит 1d10 + 3 физического урона.</li>
<li>Падение со Средней дистанции наносит 1d20 + 5 физического урона.</li>
<li>Падение с Дальней или Очень дальней дистанции наносит 1d100 + 15 физического урона, либо смерть по усмотрению мастера.</li>
</ul>
<p>Если персонаж сталкивается с предметом или другим персонажем на опасной скорости, они получают 1d20 + 5 прямого физического урона.</p>
<p>При необходимости увеличивайте или уменьшайте кость урона, чтобы она лучше соответствовала логике истории.</p>
<hr>
</div>
</template>
