<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Когда вы описываете момент, находящийся вне прямого влияния персонажей игроков, и хотите оставить исход на волю случая, можно использовать <strong>бросок судьбы</strong>. Попросите одного из игроков бросить только Кость Надежды или Кость Страха, чтобы определить результат. Выбор кости не изменяет вероятности успеха и не даёт персонажам ни Надежды, ни Страха; тип кости лишь добавляет броску нужное настроение.</p>
<p>Вы можете бросить Кость Надежды, если хотите проверить, улыбнётся ли героям удача, или показать благоприятный поворот событий, а Кость Страха — чтобы решить, вступит ли в игру опасность и насколько серьёзной она окажется.</p>
<p>Перед броском вы вправе объявить, что произойдёт, если выпадет значение из определённого диапазона, — или же определить исход уже после броска, ориентируясь на то, насколько высоким или низким оказалось число.</p>
<blockquote>
<p>[!example] Примеры
«Брось свою Кость Страха. При результате 4 или меньше огонь распространится дальше этого дома».</p>
<p>«Думаю, всё решит случай, успеет ли подкрепление вовремя. Брось Кость Страха — это определит стартовое значение счётчика; когда тот сработает, подкрепление появится на Дальней дистанции от вас».</p>
<p>«Брось Кость Надежды, чтобы узнать, насколько многолюдно сегодня в трактире. Чем выше результат, тем больше толпа».</p>
<p>«Брось свою Кость Надежды, чтобы узнать, сколько зелий выносливости есть в лавке».</p>
</blockquote>
<hr>
</div>
</template>
