<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Сражения играют важную роль в историях о героическом фэнтези. Многие задачи можно решить хитростью или словом, но бой часто становится основным способом преодоления препятствий. Он заставляет игроков выбирать между разными целями, задействует мотивации и слабости их персонажей и создаёт то испытание, в котором игроки закаляют своих героев, превращая их в легендарных персонажей.</p>
<p>Ниже — подсказки, которые помогут выстроить повествование вокруг боёв, чтобы каждое столкновение отзывалось в общей истории.</p>
<h2 id="нарративная-функция"><span class="marker" data-marker="chapter"></span>Нарративная функция<a class="anchor" href="#нарративная-функция" aria-label="Ссылка на раздел"></a></h2>
<p>Первое, о чём стоит подумать при построении сражения в Daggerheart, — какая нарративная функция отводится этому бою. Это сражение — просто препятствие на пути к более крупной цели, призванное показать масштаб влияния злодея? Является ли засада результатом провалов при попытках заметить, что за партией ведут слежку? Станет ли этот бой кульминацией сюжетной арки персонажа, когда он сталкивается с фигурой из своего прошлого?</p>
<p>Какой бы ни был ответ, именно эта роль должна сопровождать вас на протяжении всего процесса подготовки и проведения сражения.</p>
<h2 id="мотивы-противников"><span class="marker" data-marker="chapter"></span>Мотивы противников<a class="anchor" href="#мотивы-противников" aria-label="Ссылка на раздел"></a></h2>
<p>Далее подумайте о мотивах. Каковы мотивы противников, выстроившихся против партии? Что заставило бы противника сдаться? Хотят ли они заполучить конкретный предмет? Какая цель стоит перед ними помимо простого выживания?</p>
<p>Если встанет выбор — захватить артефакт, который имеют при себе персонажи игроков, или добить одного из героев, — как поступит противник? Держите эти вопросы в голове: они помогут вам быстро принять решение о том, какие действия противник предпримет в бою.</p>
<h2 id="динамичное-окружение"><span class="marker" data-marker="chapter"></span>Динамичное окружение<a class="anchor" href="#динамичное-окружение" aria-label="Ссылка на раздел"></a></h2>
<p>Бои запоминаются сильнее, когда вы включаете в них продуманных противников и динамичное окружение, с которым игроки (и их персонажи) могут взаимодействовать интересными способами.</p>
<p>Если враги находятся на своей территории, подумайте, как они будут использовать местность, чтобы склонить шансы в свою пользу. Сооружали ли они укрепления на возвышенностях? Перегородили ли обходные пути, чтобы вынудить нападающих штурмовать в лоб с оголёнными флангами? Каким образом поле боя и ландшафт могут подкрепить нарративную цель сражения и раскрыть мотивы противников?</p>
<p>В четвёртой главе приведены блоки параметров эпизодов, которые вы можете использовать, чтобы ещё ярче оживить своё поле боя.</p>
<hr>
</div>
</template>
