<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>При проектировании боёв учитывайте способности и заклинания, которыми обладают персонажи игроков. Например, если они могут летать, подумайте о добавлении противников, которые тоже летают или могут атаковать с дистанции, чтобы бой оставался динамичным и сложным для всех участников.</p>
<p>Помните: игроки, вероятно, выбрали свои свойства именно для того, чтобы ими пользоваться, — у вас есть шанс создать интересные возможности, в которых они смогут эффектно проявить эти силы.</p>
<hr>
</div>
</template>
