<template>
<div class="prose" data-chapter="1" data-section="rules">
<p><em>Если вы не мастер, то первым шагом в игре Daggerheart для вас станет создание персонажа. Помимо выбора класса, сообщества и наследия, вы также определяете его внешность, характер, прошлый опыт, а также отношения с другими персонажами. Некоторые из этих решений носят чисто повествовательный характер, то есть проявляются в игре только благодаря вашему отыгрышу, но остальные связаны с механикой и влияют на действия, которые с большей (или меньшей) вероятностью будут успешными при броске костей.</em></p>
<h4 id="начало-создания"><span class="marker" data-marker="chapter"></span>Начало создания<a class="anchor" href="#начало-создания" aria-label="Ссылка на раздел"></a></h4>
<p>Прежде чем создавать персонажа, обсудите кампанию со своим игровым столом и начните совместный мозговой штурм идей.</p>
<aside class="callout" data-type="tip">
<p class="callout-title">В разделе «Создание персонажа» упоминается множество механик — подробно они разобраны в главе 2.</p>
<p></p>
</aside>
<h6 id="проведите-нулевую-сессию"><span class="marker" data-marker="minor"></span>Проведите нулевую сессию<a class="anchor" href="#проведите-нулевую-сессию" aria-label="Ссылка на раздел"></a></h6>
<p>Начиная новую кампанию, проведите нулевую сессию — общую встречу для создания персонажей и обсуждения мира (см. «Нулевая сессия и инструменты безопасности»). Так группа заранее сверяет тон и атмосферу кампании и создаёт персонажей, которые будут хорошо работать вместе.</p>
<h6 id="обдумайте-концепцию-персонажа"><span class="marker" data-marker="minor"></span>Обдумайте концепцию персонажа<a class="anchor" href="#обдумайте-концепцию-персонажа" aria-label="Ссылка на раздел"></a></h6>
<p>Прежде чем создавать персонажа, сформулируйте общее представление о том, кем вы хотите играть — даже поверхностное, вроде «циркач, использующий магию» или «капитан, потерявший свой корабль в море». Такая отправная точка поможет делать выбор на каждом следующем этапе.</p>
<hr>
</div>
</template>
