<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Вы почти завершили создание своего персонажа! Теперь пришло время сформировать его <strong>взаимосвязи</strong>. Это отношения и личная история, связывающие вашего персонажа с другими членами группы.</p>
<p>Когда все в вашей группе будут довольны своими готовыми (или почти готовыми) персонажами, кратко опишите их друг другу. Как минимум, поделитесь их именами, предпочитаемым обращением, описанием персонажа, опытом и ответами на вопросы предыстории — но не стесняйтесь включать любые другие детали, которые вы хотите, чтобы знали остальные игроки.</p>
<p>Затем вместе обсудите, как ваши персонажи связаны друг с другом и как они относятся друг к другу. Раздел «Взаимосвязи» в вашем руководстве персонажа предлагает идеи — мы рекомендуем выбрать хотя бы один вопрос, который вы зададите другому игроку о его персонаже, — но вы также можете придумать свои собственные. Вы всегда можете отклонить предложенный другим игроком вопрос или связь, если они вам не подходят или вам неинтересно их исследовать. Хотя замечательно установить взаимосвязи со всеми персонажами, совершенно нормально, если вы пока не уверены в некоторых из них — вы всегда сможете развивать свои отношения по ходу игры. Эти взаимосвязи — только отправная точка, на которой будет строиться ваше приключение.</p>
<p>Когда взаимосвязи между членами группы установлены, вы готовы начать игру! Остальная часть этой главы содержит материалы для создания персонажа, такие как информация о доменах, классах, происхождении и сообществах. В главе 2 изложены правила, которые вы будете использовать для игры в Daggerheart.</p>
<hr>
</div>
</template>
