<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Выберите один из вариантов:</p>
<p>🔸 <strong>В лучах славы.</strong> Ваш персонаж принимает смерть и уходит в лучах славы. Совершите одно действие (с одобрения мастера), которое автоматически становится критическим успехом, затем пройдите сквозь завесу смерти.</p>
<p>🔸 <strong>Избежать смерти.</strong> Ваш персонаж избегает смерти и сталкивается с последствиями. Он временно теряет сознание, и вы вместе с мастером описываете, как из-за этого ситуация становится хуже. Ваш персонаж не может двигаться или делать что-либо в бессознательном состоянии, он не может быть целью атаки, и приходит в сознание, когда союзник вылечивает ему одну или несколько Ран, или когда группа заканчивает долгий отдых. После того как ваш персонаж потерял сознание, бросьте кость Надежды. Если её значение равно или меньше уровня вашего персонажа, он получает шрам (см. «Шрамы» далее).</p>
<p>🔸 <strong>Рискнуть всем.</strong> Бросьте кости дуализма. Если значение на кости Надежды больше, ваш персонаж остаётся на ногах и восстанавливает количество Ран или Стресса, равное значению на кости Надежды (разделите значение кости Надежды между Ранами и Стрессом как хотите). Если значение на кости Страха больше, ваш персонаж проходит сквозь завесу смерти. Если значения на костях дуализма равны, ваш персонаж остаётся на ногах, все его Раны вылечиваются и весь Стресс снимается.</p>
<p>Если игрок совершает предсмертный ход, в результате которого его персонаж умирает, то перед следующей сессией он должен вместе с мастером создать нового персонажа с тем же уровнем, что и у остальных членов группы.</p>
<hr>
</div>
</template>
