<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Если вы решили избежать смерти, у вас может появиться <strong>шрам</strong>. В этом случае вы навсегда зачёркиваете одну из своих ячеек Надежды. Вы больше не сможете использовать эту ячейку. Повествовательное воздействие этого шрама зависит от вас. Например, вы можете теперь иметь физический шрам, болезненное воспоминание или глубокий страх. Шрамы остаются навсегда, но могут быть исцелены по усмотрению мастера: в качестве проекта во время простоя; награды за квест, направленный на исцеление шрама; или чего-то подобного, имеющего аналогичный повествовательный вес.</p>
<p>Если вам придётся поставить шрам на последнюю ячейку Надежды, то настанет время завершить путешествие вашего персонажа. Вместе с мастером найдите подходящий способ попрощаться с персонажем в конце сессии и подготовьте к следующей игре нового героя с тем же уровнем, что и у остальных членов группы.</p>
<hr>
</div>
</template>
