<template>
<div class="prose" data-chapter="4" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/adversaryExperiences-s2c6x2.webp" width="1600" height="533" loading="lazy" alt="adversaryExperiences.webp" /></figure></p>
<p>Обычно у противников меньше Опыта, чем у персонажей игроков, но применяется он более широко. Если вы считаете, что противнику пригодятся его навыки в определённой ситуации, вы можете потратить один Страх, чтобы добавить модификатор одного Опыта к его Сложности, броскам атаки и броскам реакции, как описано ниже.</p>
<h4 id="сложность"><span class="marker" data-marker="chapter"></span>Сложность<a class="anchor" href="#сложность" aria-label="Ссылка на раздел"></a></h4>
<p>Когда персонаж игрока совершает бросок действия против противника, вы можете потратить один Страх, чтобы добавить модификатор подходящего Опыта к Сложности броска.</p>
<h4 id="броски-атаки-и-реакции-противников"><span class="marker" data-marker="chapter"></span>Броски атаки и реакции противников<a class="anchor" href="#броски-атаки-и-реакции-противников" aria-label="Ссылка на раздел"></a></h4>
<p>Когда противник совершает бросок атаки или реакции, вы можете потратить один Страх, чтобы добавить модификатор подходящего Опыта к этому броску.</p>
<p>Опишите, как Опыт противника повышает его шансы на успех. Применение Опыта ощущается более значимым, если вы бережёте его для особых, драматичных моментов, а не применяете почти ко всем броскам.</p>
<p>Некоторые противники специализируются на битвах, а другие лучше всего проявляют себя в мирных ситуациях, и их Опыт отражает это. Например, у Торговца 1-го тира есть Опыт «Ушлый переговорщик +3», который можно применить всякий раз, когда персонаж игрока пытается торговаться с ним. В этом случае Сложность возрастает до 15, отражая деловую хватку Торговца.</p>
<h4 id="примеры-опыта"><span class="marker" data-marker="chapter"></span>Примеры опыта<a class="anchor" href="#примеры-опыта" aria-label="Ссылка на раздел"></a></h4>
<p>Опыт, указанный в блоке параметров противника, всегда можно изменить в соответствии с вашей историей. Вот несколько примеров:</p>
<div class="table-wrap"><table>
<thead>
<tr>
<th></th>
<th></th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td>Акробатика</td>
<td>Охота с высоты</td>
<td>Навигация</td>
</tr>
<tr>
<td>Устроитель засад</td>
<td>Запугивание</td>
<td>Знатное происхождение</td>
</tr>
<tr>
<td>Умение торговаться</td>
<td>Проникновение</td>
<td>Быстрая реакция</td>
</tr>
<tr>
<td>Мастер клинка</td>
<td>Острые чувства</td>
<td>Светский лев</td>
</tr>
<tr>
<td>Телохранитель</td>
<td>Магические знания</td>
<td>Скрытность</td>
</tr>
<tr>
<td>Командир</td>
<td>Друг природы</td>
<td>Следопыт</td>
</tr>
</tbody>
</table></div>
</div>
</template>
