<template>
<div class="prose" data-chapter="4" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/adversaryTypes-801a52.webp" width="1600" height="533" loading="lazy" alt="adversaryTypes.webp" /></figure></p>
<p>Тип противника отражает его роль в конфликте. Использование противников разных типов помогает сделать столкновение захватывающим и динамичным. Основные типы противников перечислены ниже.</p>
<p>🔸 <strong>Громила:</strong> крепкий боец, способный наносить мощные удары.</p>
<p>🔸 <strong>Орда:</strong> группа одинаковых существ, действующих сообща, как единое целое.</p>
<p>🔸 <strong>Лидер:</strong> командует другими противниками и может призывать подкрепление.</p>
<p>🔸 <strong>Приспешник:</strong> легко побеждается поодиночке, но опасен в больших количествах.</p>
<p>🔸 <strong>Стрелок:</strong> уязвим в ближнем бою, но может наносить большой урон дальнобойными атаками.</p>
<p>🔸 <strong>Скрытный:</strong> маневренный противник, устраивающий засады.</p>
<p>🔸 <strong>Социальный:</strong> бросает вызов разговорным, а не боевым навыкам группы.</p>
<p>🔸 <strong>Одиночка:</strong> представляет серьёзную угрозу для всей группы, с поддержкой или без неё.</p>
<p>🔸 <strong>Рядовой:</strong> обычный представитель своей фракции.</p>
<p>🔸 <strong>Поддержка:</strong> усиливает своих союзников и мешает действиям противников.</p>
</div>
</template>
