<template>
<div class="prose" data-chapter="3" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/craftingScenes-1nje6s8.webp" width="1600" height="533" loading="lazy" alt="craftingScenes.webp" /></figure></p>
<p>Одна из ваших основных обязанностей как мастера в Daggerheart — создать сцену для игроков. Всякий раз, когда вы начинаете новую ситуацию, приходите в новое место или меняете обстановку, игроки будут смотреть на вас в поисках того, что им нужно знать.</p>
<p>Описывая сцену, задействуйте не только зрение — подумайте, какие звуки её наполняют, какие запахи витают в воздухе, что ощущается на ощупь и даже какой вкус стоит во рту. Есть ли что-то уникальное или неожиданное в этом месте — и что это говорит о нём?</p>
<p>Игроки будут использовать эти детали, чтобы взаимодействовать с миром, поэтому дайте им достаточно, чтобы они не только могли представить сцену, но и могли принимать решения о том, что делать и куда идти.</p>
<blockquote>
<p>[!example] Пример
Вы входите в пасть пещеры, и на мгновение мир сжимается до кромешной тьмы: всё вокруг глотает свет, и вы стоите, почти не осознавая собственного дыхания. Вдалеке раздаётся приглушённый, ровный «тук-тук-тук» падающих капель — как будто дальше лежит подземная река, скрытая за изгибом тоннеля. Камни под ногами скользкие; вы ступаете осторожно, чувствуя, как поверхность отдаёт холодом и влагой. Сначала в ноздрях лишь привычная для пещеры вонь: затхлая, землянистая терпкость лишайника и плесени. Затем из глубин каверны вырывается порыв ветра, и принесённый им запах словно ударяет в лицо — тошнотворно сладкая нота разложения, запах свежей трупной плоти. Здесь что-то недавно умерло…</p>
<p>Вы продвигаетесь дальше, и фигуры в темноте начинают проясняться: над головой нависают острые белые шипы, как сталактиты, сдавливающие своды. Нет — это не камень; это зубы! Под вашими ногами не скользкая плита, а влажный, блестящий язык громадного существа, на котором вы балансируете, ощущая липкость и тепло слюны. Снова накатывает этот вонючий поток воздуха — существо делает глубокий вдох и готовится проглотить. Что вы делаете?</p>
</blockquote>
<hr>
</div>
</template>
