<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Вы можете повышать уровень партии в любой момент, но чаще всего это удобнее делать в конце важной сессии — например, когда партия завершила сюжетную арку (см. <span class="wikilink wikilink--dead">«Планирование сюжетной арки»</span>).</p>
<p>Все игроки повышают уровень одновременно, следуя указаниям раздела <a class="wikilink" href="/rules/playing-an-adventure/character-advancement/leveling-up">«Повышение уровня»</a> в руководстве по персонажу. Попросите игроков подумать, чему их персонаж научился за прошедшую арку и как это изменило его, затем выбрать две опции из списка в разделе повышения уровня.</p>
<p>В короткой кампании можно повышать уровень каждые две сессии (или с частотой, которая лучше подходит под длительность вашей кампании) — это ускорит рост мощи персонажей, но даст им пережить полный набор механик своего уровня до конца кампании.</p>
<p>При повышении уровня персонажи получают новые способности, заклинания, пороги урона, Опыты и другие изменения — обязательно пройдитесь с игроками по тому, что именно изменилось. Это хороший момент, чтобы наметить в следующей арке ситуации для новых возможностей: например, если новая способность помогает подслушивать разговоры, начните следующую сессию с миссии на шпионаж; если персонаж взял Опыт «Шёпот животных», запланируйте встречи с дикими зверями, которых можно приручить в предстоящей арке.</p>
<hr>
</div>
</template>
