<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>В этом разделе вы можете найти описания всех классов Daggerheart.</p>
<hr>
<p>Выбранный вами класс предоставляет следующее:</p>
<h6 id="домены"><span class="marker" data-marker="minor"></span>Домены<a class="anchor" href="#домены" aria-label="Ссылка на раздел"></a></h6>
<p>Каждый класс указывает, какие два домена лежат в основе его способностей. Это определяет, из каких колод доменов вы можете выбирать карточки при создании персонажа и при повышении уровня.</p>
<h6 id="стартовое-уклонение"><span class="marker" data-marker="minor"></span>Стартовое уклонение<a class="anchor" href="#стартовое-уклонение" aria-label="Ссылка на раздел"></a></h6>
<p>У каждого класса свой стартовый показатель Уклонения.</p>
<h6 id="стартовый-максимум-ран"><span class="marker" data-marker="minor"></span>Стартовый максимум Ран<a class="anchor" href="#стартовый-максимум-ран" aria-label="Ссылка на раздел"></a></h6>
<p>У каждого класса свой стартовый максимум Ран, которые он может получить.</p>
<h6 id="предметы-класса"><span class="marker" data-marker="minor"></span>Предметы класса<a class="anchor" href="#предметы-класса" aria-label="Ссылка на раздел"></a></h6>
<p>У каждого класса есть уникальный набор предметов, с которыми он начинает игру.</p>
<h6 id="свойство-класса"><span class="marker" data-marker="minor"></span>Свойство класса<a class="anchor" href="#свойство-класса" aria-label="Ссылка на раздел"></a></h6>
<p>У каждого класса есть уникальное свойство класса (или набор свойств).</p>
<h6 id="свойство-надежды-класса"><span class="marker" data-marker="minor"></span>Свойство Надежды класса<a class="anchor" href="#свойство-надежды-класса" aria-label="Ссылка на раздел"></a></h6>
<p>У каждого класса есть особый ход, который можно использовать, потратив три Надежды.</p>
<hr>
<p>Выбранный вами <strong>подкласс</strong> дает следующее:</p>
<h6 id="атрибут-магии"><span class="marker" data-marker="minor"></span>Атрибут магии<a class="anchor" href="#атрибут-магии" aria-label="Ссылка на раздел"></a></h6>
<p>Если вы заклинатель, то это атрибут персонажа, который использует ваш подкласс всякий раз, когда вам нужно совершить бросок заклинания.</p>
<h6 id="свойство-основы"><span class="marker" data-marker="minor"></span>Свойство основы<a class="anchor" href="#свойство-основы" aria-label="Ссылка на раздел"></a></h6>
<p>Это уникальное стартовое свойство, которое закладывает отличительные черты и сильные стороны подкласса.</p>
<h6 id="свойство-специализации"><span class="marker" data-marker="minor"></span>Свойство специализации<a class="anchor" href="#свойство-специализации" aria-label="Ссылка на раздел"></a></h6>
<p>Это более продвинутое свойство (или набор свойств), которое вы получаете при повышении уровня. У одних подклассов это — новая способность, у других — расширение существующих способностей класса или свойства основы, делающее их ещё более сильными.</p>
<h6 id="свойство-мастерства"><span class="marker" data-marker="minor"></span>Свойство мастерства<a class="anchor" href="#свойство-мастерства" aria-label="Ссылка на раздел"></a></h6>
<p>Это самое сильное свойство вашего подкласса, которое становится доступным на более высоких уровнях. У одних подклассов оно открывает невероятную новую способность, у других — представляет собой впечатляющую кульминацию ключевого свойства подкласса.</p>
<hr>
<p>Свойства основы, специализации и мастерства также отражены на соответствующих карточках, которые вы можете выбрать в качестве одного из вариантов при повышении уровня. Эти карточки содержат информацию о свойствах для быстрого доступа.</p>
<p>В следующих разделах, посвящённых классам, упоминаются многие механики и термины, которые будут подробно объясняться во второй главе. Используйте оглавление, чтобы при необходимости быстро перейти к нужному понятию.</p>
<hr>
</div>
</template>
