<template>
<div class="prose" data-chapter="2" data-section="rules">
<blockquote>
<p><em>Всё магическое оружие требует обладание атрибутом магии и наносит магический урон.</em></p>
</blockquote>
<div class="table-wrap"><table>
<thead>
<tr>
<th>Название</th>
<th>English</th>
<th>Атрибут</th>
<th>Дистанция</th>
<th>Урон</th>
<th>Хват</th>
<th>Свойство</th>
</tr>
</thead>
<tbody>
<tr>
<td>Улучшенный освященный топор</td>
<td>Improved Hallowed Axe</td>
<td>Сила</td>
<td>Вплотную</td>
<td>d8+4 (маг)</td>
<td>Одноручное</td>
<td>—</td>
</tr>
<tr>
<td>Улучшенные магические рукавицы</td>
<td>Improved Arcane Gauntlets</td>
<td>Сила</td>
<td>Вплотную</td>
<td>d10+6 (маг)</td>
<td>Двуручное</td>
<td>—</td>
</tr>
<tr>
<td>Улучшенные сияющие кольца</td>
<td>Improved Glowing Rings</td>
<td>Проворность</td>
<td>Ближняя</td>
<td>d10+5 (маг)</td>
<td>Двуручное</td>
<td>—</td>
</tr>
<tr>
<td>Улучшенные рунические знаки</td>
<td>Improved Hand Runes</td>
<td>Чутьё</td>
<td>Ближняя</td>
<td>d10+3 (маг)</td>
<td>Одноручное</td>
<td>—</td>
</tr>
<tr>
<td>Улучшенный возвращающийся клинок</td>
<td>Improved Returning Blade</td>
<td>Искусность</td>
<td>Средняя</td>
<td>d8+3 (маг)</td>
<td>Одноручное</td>
<td><strong>Возвращение</strong>: Когда вы метаете это оружие в пределах его дистанции, оно появляется в вашей руке сразу после атаки</td>
</tr>
<tr>
<td>Улучшенный короткий посох</td>
<td>Improved Shortstaff</td>
<td>Чутьё</td>
<td>Средняя</td>
<td>d8+4 (маг)</td>
<td>Одноручное</td>
<td>—</td>
</tr>
<tr>
<td>Улучшенный двусторонний посох</td>
<td>Improved Dualstaff</td>
<td>Чутьё</td>
<td>Дальняя</td>
<td>d6+6 (маг)</td>
<td>Двуручное</td>
<td>—</td>
</tr>
<tr>
<td>Улучшенный скипетр</td>
<td>Improved Scepter</td>
<td>Влияние</td>
<td>Дальняя</td>
<td>d6+3 (маг)</td>
<td>Двуручное</td>
<td><strong>Универсальное</strong>: Это оружие можно использовать и с такими параметрами: Влияние, Вплотную, d8+3</td>
</tr>
<tr>
<td>Улучшенная волшебная палочка</td>
<td>Improved Wand</td>
<td>Знание</td>
<td>Дальняя</td>
<td>d6+4 (маг)</td>
<td>Одноручное</td>
<td>—</td>
</tr>
<tr>
<td>Улучшенный великий посох</td>
<td>Improved Greatstaff</td>
<td>Знание</td>
<td>Очень дальняя</td>
<td>d6+3 (маг)</td>
<td>Двуручное</td>
<td><strong>Мощное:</strong> При успешной атаке бросьте дополнительную кость урона и уберите кость с наименьшим результатом.</td>
</tr>
<tr>
<td>Клинок Эго</td>
<td>Ego Blade</td>
<td>Проворность</td>
<td>Вплотную</td>
<td>d12+4 (маг)</td>
<td>Одноручное</td>
<td><strong>Напыщенное</strong>: Для использования необходимо иметь Влияние не выше 0</td>
</tr>
<tr>
<td>Колдовской меч</td>
<td>Casting Sword</td>
<td>Сила</td>
<td>Вплотную</td>
<td>d10+4 (маг)</td>
<td>Двуручное</td>
<td><strong>Универсальное</strong>: Это оружие можно использовать и с такими параметрами: Знание, Дальняя, d6+3</td>
</tr>
<tr>
<td>Пожирающий кинжал</td>
<td>Devouring Dagger</td>
<td>Искусность</td>
<td>Вплотную</td>
<td>d8+4 (маг)</td>
<td>Одноручное</td>
<td><strong>Устрашающее</strong>: При успешной атаке цель должна получить Стресс</td>
</tr>
<tr>
<td>Молот Экзоты</td>
<td>Hammer of Exota</td>
<td>Чутьё</td>
<td>Вплотную</td>
<td>d8+6 (маг)</td>
<td>Двуручное</td>
<td><strong>Взрывное</strong>: При успешной атаке по находящейся вплотную цели все прочие противники в пределах ближней дистанции должны совершить бросок реакции (14), и при провале получить половину урона</td>
</tr>
<tr>
<td>Кровавый лук Ютари</td>
<td>Yutari Bloodbow</td>
<td>Искусность</td>
<td>Дальняя</td>
<td>d6+4 (маг)</td>
<td>Двуручное</td>
<td><strong>Жестокое</strong>: Когда у вас выпало максимальное значение на кости урона, бросайте дополнительную кость урона</td>
</tr>
<tr>
<td>Древний Лук</td>
<td>Elder Bow</td>
<td>Чутьё</td>
<td>Дальняя</td>
<td>d6+4 (маг)</td>
<td>Двуручное</td>
<td><strong>Мощное:</strong> При успешной атаке бросьте дополнительную кость урона и уберите кость с наименьшим результатом.</td>
</tr>
<tr>
<td>Скипетр Элиаса</td>
<td>Scepter of Elias</td>
<td>Влияние</td>
<td>Дальняя</td>
<td>d6+3 (маг)</td>
<td>Одноручное</td>
<td><strong>Воодушевляющее</strong>: При успешной атаке бросьте d4; при результате 4 снимите Стресс</td>
</tr>
<tr>
<td>Волшебная палочка порабощения</td>
<td>Wand of Enthrallment</td>
<td>Влияние</td>
<td>Дальняя</td>
<td>d6+4 (маг)</td>
<td>Одноручное</td>
<td><strong>Убеждающее</strong>: Перед броском Влияния вы можете <strong>получить Стресс</strong>, чтобы добавить +2 к результату</td>
</tr>
<tr>
<td>Посох хранителя</td>
<td>Keeper's Staff</td>
<td>Знание</td>
<td>Дальняя</td>
<td>d6+4 (маг)</td>
<td>Двуручное</td>
<td><strong>Надёжное</strong>: +1 к броскам атаки</td>
</tr>
</tbody>
</table></div>
<hr>
</div>
</template>
