<template>
<div class="prose" data-chapter="4" data-section="rules">
<p>Противником Поддержки может быть друид, который создает терновник и шипы, замедляющие преследователей; бард, вдохновляющий своих союзников на подвиги; или любой другой враг, который усиливает союзников, накладывает состояния или уникальные эффекты.</p>
<h4 id="механики"><span class="marker" data-marker="chapter"></span>Механики<a class="anchor" href="#механики" aria-label="Ссылка на раздел"></a></h4>
<p>Противники Поддержки так же разнообразны, как Лидеры или Одиночки: усиливают союзников или мешают врагам. Ограничивайте их число в столкновении — поражение Поддержки должно быть важной тактической целью. Защищайте их Рядовыми и отвлекайте персонажей более опасными целями вроде Громилы или Стрелка.</p>
<h4 id="пример-архетипа"><span class="marker" data-marker="chapter"></span>Пример архетипа<a class="anchor" href="#пример-архетипа" aria-label="Ссылка на раздел"></a></h4>
<p>Адепт культа — отличный пример того, на что способна Поддержка. Своими атаками он заставляет цели получать Стресс, усиливает союзников, даруя им сопротивление к урону, и сковывает врагов. Он также снимает себе Стресс, когда персонаж проваливает бросок со Страхом, что очень хорошо вписывается в нарративную суть.</p>
<p><span class="wikilink wikilink--dead">Адепт культа</span></p>
<h4 id="особенности-поддержки"><span class="marker" data-marker="chapter"></span>Особенности Поддержки<a class="anchor" href="#особенности-поддержки" aria-label="Ссылка на раздел"></a></h4>
<p>Параметры Поддержки похожи на Рядовых, иногда чуть слабее: мало урона, среднее число ячеек Ран. Поскольку их действия обычно требуют Стресса, у них обычно больше ячеек Стресса, чем у других противников.</p>
<h4 id="создание"><span class="marker" data-marker="chapter"></span>Создание<a class="anchor" href="#создание" aria-label="Ссылка на раздел"></a></h4>
<p>Многие леса находятся под присмотром могущественных приверженцев природной магии — Лесных друидов, живущих в полых корнях, блестящих пещерах или простых хижинах. Дадим им 1 тир.</p>
<ul>
<li>Как Поддержку, немного облегчим попадание по ним — Сложность 11.</li>
<li>Друиды носят древесину и зелёные лишайники как доспехи: пороги ощутимого 6 / тяжёлого 10, 4 ячейки Ран и 5 ячеек Стресса.</li>
<li>Скорее всего вооружены стандартным оружием — модификатор атаки +0.</li>
<li>Урон ограничим малым — 1d4+2.</li>
<li>Стремление к равновесию природы подсказывает действие, отменяющее эффект заклинания или снимающее состояние с союзника. Также друиды могут ослаблять врагов через понимание леса как живого существа или призывать иглы блуждающего терновника, загоняя врагов в тупик.</li>
</ul>
<p>Поддержка с такими свойствами может выглядеть так:</p>
<p><span class="wikilink wikilink--dead">Лесной друид</span></p>
</div>
</template>
