<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Когда вы используете своё свойство «Звериная форма», выберите категорию существ, соответствующую вашему тиру или ниже. По усмотрению мастера, вы можете описать, как превращаетесь в любое животное, которое разумно вписывается в выбранную категорию.</p>
<p>Категории звериной формы разделены по тирам. Каждая категория включает в себя следующие параметры:</p>
<h6 id="категория-существ"><span class="marker" data-marker="minor"></span>Категория существ<a class="anchor" href="#категория-существ" aria-label="Ссылка на раздел"></a></h6>
<p>Название каждой категории отражает типичную роль или поведение её представителей (например, «Проворный разведчик»). В скобках указаны примеры животных этой категории (лиса, мышь, ласка).</p>
<h6 id="атрибут-персонажа"><span class="marker" data-marker="minor"></span>Атрибут персонажа<a class="anchor" href="#атрибут-персонажа" aria-label="Ссылка на раздел"></a></h6>
<p>В звериной форме вы получаете бонус к указанному атрибуту. Например, в форме «Проворный разведчик» вы добавляете +1 к Проворности. Бонус теряется при выходе из формы.</p>
<h6 id="броски-атаки"><span class="marker" data-marker="minor"></span>Броски атаки<a class="anchor" href="#броски-атаки" aria-label="Ссылка на раздел"></a></h6>
<p>Когда вы совершаете атаку в звериной форме, вы используете указанные у существа дистанцию, атрибут и кости урона, но используете свою сноровку. Например, в форме «Проворный разведчик» вы можете атаковать цель, находящуюся вплотную, используя свою Проворность.</p>
<h6 id="уклонение"><span class="marker" data-marker="minor"></span>Уклонение<a class="anchor" href="#уклонение" aria-label="Ссылка на раздел"></a></h6>
<p>В звериной форме к вашему обычному Уклонению добавляется бонус формы. Например, если ваш показатель Уклонения равен 8, а в описании формы написано "Уклонение: +2", то ваше Уклонение становится равным 10, пока вы находитесь в этой форме.</p>
<h6 id="преимущества"><span class="marker" data-marker="minor"></span>Преимущества<a class="anchor" href="#преимущества" aria-label="Ссылка на раздел"></a></h6>
<p>Каждая форма лучше всего приспособлена для определенных действий. Вы получаете преимущество, совершая бросок действия или реакции, связанный с одним из перечисленных в описании формы существительным. Например, «Проворный разведчик» получает преимущество, совершая броски для скрытности, поиска предметов или существ и подобные действия.</p>
<h6 id="свойства"><span class="marker" data-marker="minor"></span>Свойства<a class="anchor" href="#свойства" aria-label="Ссылка на раздел"></a></h6>
<p>Каждая форма обладает несколькими уникальными свойствами. Например, «Проворный разведчик» способен бесшумно и ловко передвигаться, однако он очень хрупок (что может привести к преждевременному выходу из звериной формы).</p>
<hr>
</div>
</template>
