<template>
<div class="prose" data-chapter="1" data-section="rules">
<blockquote>
<p><em>Стать друидом — не просто выбор профессии, это призвание для тех, кто стремится постичь и защитить магию дикой природы. Спокойные друиды, ухаживающие за растениями, могут казаться безобидными, но те, кто повелевает необузданными силами природы, внушают настоящий ужас.</em></p>
<p><em>Друиды осваивают свои умения в небольших группах, объединённых общими традициями или территорией, хотя некоторые предпочитают одиночество. Годы учёбы и преданности делу позволяют им превращаться в зверей и управлять силами самой природы.</em></p>
</blockquote>
<blockquote>
<p>[!dh-step] Домены
<strong><a class="wikilink" href="/rules/preparing-for-adventure/domains/sage">Мудрость</a></strong> и <strong><a class="wikilink" href="/rules/preparing-for-adventure/domains/arcana">Аркана</a></strong></p>
</blockquote>
<blockquote>
<p>[!dh-step] Стартовый показатель уклонения
<strong>10</strong></p>
</blockquote>
<blockquote>
<p>[!dh-step] Стартовый максимум ран
<strong>6</strong></p>
</blockquote>
<blockquote>
<p>[!dh-step] Предметы класса
<strong>Маленький мешочек с камнями и костями</strong> или <strong>Странный кулон, найденный в грязи</strong></p>
</blockquote>
<blockquote>
<p>[!dh-step] Подклассы друида
<strong><a class="wikilink" href="/rules/preparing-for-adventure/classes/druid/warden-of-the-elements">Хранитель стихий</a></strong> и <strong><a class="wikilink" href="/rules/preparing-for-adventure/classes/druid/warden-of-renewal">Хранитель жизни</a></strong></p>
</blockquote>
<hr>
<h4 id="свойство-надежды-друида"><span class="marker" data-marker="chapter"></span>Свойство надежды друида<a class="anchor" href="#свойство-надежды-друида" aria-label="Ссылка на раздел"></a></h4>
<h5 id="эволюция"><span class="marker" data-marker="minor"></span>Эволюция<a class="anchor" href="#эволюция" aria-label="Ссылка на раздел"></a></h5>
<p><strong>Потратьте 3 Надежды</strong>, чтобы принять звериную форму, не получая Стресс. При этом выберите один атрибут, который получит +1 до конца действия формы.</p>
<hr>
<h4 id="свойства-класса"><span class="marker" data-marker="chapter"></span>Свойства класса<a class="anchor" href="#свойства-класса" aria-label="Ссылка на раздел"></a></h4>
<h6 id="звериная-форма"><span class="marker" data-marker="minor"></span>Звериная форма<a class="anchor" href="#звериная-форма" aria-label="Ссылка на раздел"></a></h6>
<p>Получите Стресс, чтобы магически превратиться в существо из списка звериных форм вашего тира или ниже. Вы можете выйти из этой формы в любой момент. В звериной форме вы не можете использовать оружие или заклинания из карточек доменов, но сохраняете доступ к остальным свойствам и способностям. Заклинания, наложенные вами до превращения, продолжают действовать как обычно. Вы можете говорить и общаться без ограничений. Кроме того, вы получаете свойства звериной формы, добавляете её бонус к Уклонению, а для атак используете указанный в её параметрах атрибут. Ваша броня становится частью тела и вы можете использовать её как обычно. Потраченные ячейки не восстанавливаются после выхода из формы. Если вы получаете свою последнюю Рану, вы автоматически выходите из Формы.</p>
<h6 id="связь-с-природой"><span class="marker" data-marker="minor"></span>Связь с природой<a class="anchor" href="#связь-с-природой" aria-label="Ссылка на раздел"></a></h6>
<p>Вы можете творить простые безвредные природные эффекты в любое время. Например, вызвать стремительный рост цветка, легкий порыв ветра или разжечь костер.</p>
<hr>
<blockquote>
<p>[!quote] Вопросы предыстории
Ответьте на следующие вопросы о своем прошлом или придумайте свои:</p>
<ul>
<li>Почему сообщество, в котором вы выросли, так сильно зависело от природы и ее созданий?</li>
<li>С каким диким животным вы впервые установили связь? Почему она прервалась?</li>
<li>Кто пытается выследить вас? Что ему или им от вас нужно?</li>
</ul>
</blockquote>
<blockquote>
<p>[!quote] Взаимосвязи
Задайте другим игрокам один из следующих вопросов для их персонажей или придумайте свои:</p>
<ul>
<li>Какую тайну, из-за которой я каждый раз бросаюсь навстречу опасности ради вас, вы мне доверили?</li>
<li>Какое животное, по моим словам, вы мне напоминаете?</li>
<li>Какое ласковое прозвище вы мне дали?</li>
</ul>
</blockquote>
<hr>
</div>
</template>
