<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Вы экипируете оружие и броню на своего персонажа, записав их на листе персонажа в разделы «Экипированное оружие» и «Экипированная броня». Ваш персонаж может атаковать оружием, использовать броню и получать свойства предметов только когда они экипированы.</p>
<h6 id="оружие-в-инвентаре"><span class="marker" data-marker="minor"></span>Оружие в инвентаре<a class="anchor" href="#оружие-в-инвентаре" aria-label="Ссылка на раздел"></a></h6>
<p>Когда ваш персонаж приобретает новое снаряжение в ходе своего путешествия, он может носить с собой только два оружия в инвентаре (основное, дополнительное, или любую их комбинацию) — в его рюкзаке не особо много места. В инвентаре на вашем листе персонажа хранится снаряжение, которое ваш персонаж не экипировал, поэтому он не может использовать эти предметы и не получает их бонусы.</p>
<h6 id="смена-оружия"><span class="marker" data-marker="minor"></span>Смена оружия<a class="anchor" href="#смена-оружия" aria-label="Ссылка на раздел"></a></h6>
<p>Когда ваш персонаж находится в опасной ситуации, вы можете получить Стресс, чтобы экипировать оружие из инвентаря, переместив при этом своё экипированное оружие в раздел оружия в инвентаре. Если ваш персонаж находится в спокойной ситуации или готовится во время отдыха, он может поменять оружие, не получая Стресс.</p>
<h6 id="смена-брони"><span class="marker" data-marker="minor"></span>Смена брони<a class="anchor" href="#смена-брони" aria-label="Ссылка на раздел"></a></h6>
<p>Ваш персонаж не может экипировать броню, находясь в опасности или под давлением. В остальное время он может экипировать броню свободно, заменяя экипированную броню на купленную или полученную другим способом. Каждая броня имеет свои собственные ячейки Брони. Если ваш персонаж меняет броню, обязательно следите за тем, сколько ячеек Брони было потрачено на старой броне, особенно если вы отдаёте её кому-то из своей группы. Вы не можете носить дополнительную броню в своём инвентаре.</p>
<p>Когда ваш персонаж меняет броню, не забудьте прибавить его текущий уровень к базовым порогам урона брони и учесть все бонусы, которые он может иметь от других свойств.</p>
<hr>
</div>
</template>
