<template>
<div class="prose" data-chapter="3" data-section="rules">
<blockquote>
<p>[!example]  Град стрел
<strong>Триггер:</strong> начинается сражение, в котором участвует этот персонаж мастера.</p>
<p><strong>Эффект:</strong> активируется счётчик (Цикл 3). Он тикает каждый раз, когда персонаж игрока промахивается атакой. При срабатывании персонаж мастера выпускает залп стрел по цели, выбранной игроками, нанося <strong>2d8 + 3</strong> физического урона.</p>
</blockquote>
<aside class="callout" data-type="example">
<p class="callout-title">Наставник</p>
<p></p>
<p><strong>Выбор:</strong> когда начинается бой, выберите подопечного-персонажа игрока.</p>
<p><strong>Триггер:</strong> подопечный находится на Ближней дистанции и проваливает бросок атаки.</p>
<p><strong>Эффект:</strong> персонаж мастера перемещается вплотную к персонажу и даёт совет или указание. Следующая атака подопечного совершается с преимуществом.</p>
</aside>
<aside class="callout" data-type="example">
<p class="callout-title">Перегруппировка</p>
<p></p>
<p><strong>Выбор:</strong> когда начинается бой, укажите точку в пределах Дальней дистанции.</p>
<p><strong>Триггер:</strong> у всех персонажей игроков потрачены все ячейки Брони.</p>
<p><strong>Эффект:</strong> персонаж мастера телепортирует всех героев и себя в выбранную точку и восстанавливает по одной ячейке Брони каждому.</p>
</aside>
<aside class="callout" data-type="example">
<p class="callout-title">В ночь</p>
<p></p>
<p><strong>Триггер:</strong> персонажи начинают долгий отдых в присутствии персонажа мастера.</p>
<p><strong>Эффект:</strong> бросьте <strong>1d4</strong>. При результате 2 или меньше персонаж мастера похищает 1 горсть золота у отряда, пока те спят, и исчезает в ночи.</p>
</aside>
<blockquote>
<p>[!tip] Совет мастеру
Ограничивайте число активных НИП со свойствами — за ними сложно уследить, особенно в бою. Используйте такие свойства только при необходимости, отдавая приоритет самым важным или часто появляющимся персонажам мастера.</p>
</blockquote>
<hr>
</div>
</template>
