<template>
<div class="prose" data-chapter="4" data-section="rules">
<p>В нижней части каждого блока параметров перечислены свойства этого окружения.</p>
<h4 id="вопросы-к-свойствам"><span class="marker" data-marker="chapter"></span>Вопросы к свойствам<a class="anchor" href="#вопросы-к-свойствам" aria-label="Ссылка на раздел"></a></h4>
<p>Под каждым свойством вы найдёте вопросы, выделенные курсивом. Эти вопросы нужны, чтобы подсказать сюжетные зацепки, дать идеи, наполняющие это окружение, и помочь связать его с другими элементами истории.</p>
<p>Например, свойство «Подводное течение» Бурной Реки сопровождается вопросами: <em>«Какие безделушки и диковины лежат на дне русла? Водятся ли в этой реке хищники?»</em>. Эти вопросы предлагают подумать, кто или что здесь было раньше, что осталось после них, а также какие хищники могли бы получить преимущество от сильного подводного течения.</p>
<h4 id="использование-свойств"><span class="marker" data-marker="chapter"></span>Использование свойств<a class="anchor" href="#использование-свойств" aria-label="Ссылка на раздел"></a></h4>
<p>Когда вы совершаете ход мастера, вы можете использовать свойства окружения точно так же, как свойства противника. Свойства окружения могут принимать следующие формы:</p>
<p>🔸 <strong>Действия</strong> — их можно использовать в качестве вашего хода мастера;
🔸 <strong>Реакции</strong> — происходят свободно в ответ на триггер;
🔸 <strong>Пассивные</strong> — применяются автоматически.</p>
<h4 id="свойства-за-страх"><span class="marker" data-marker="chapter"></span>Свойства за Страх<a class="anchor" href="#свойства-за-страх" aria-label="Ссылка на раздел"></a></h4>
<p>Как и противники, окружения могут обладать свойствами за Страх — мощными, определяющими окружение эффектами, для активации которых нужно потратить Страх. Не каждое окружение имеет свойство за Страх, и большинство таких свойств принимают форму действий, как в следующем примере:</p>
<h6 id="ужас-туннелей-действие"><span class="marker" data-marker="minor"></span>Ужас туннелей — действие<a class="anchor" href="#ужас-туннелей-действие" aria-label="Ссылка на раздел"></a></h6>
<p><strong>Потратьте Страх</strong>, чтобы призвать Кислотного Землекопа: он вырывается из-под земли, где поджидал добычу, и сразу активируется, применяя действие «Извержение земли».</p>
<p>Не в каждом окружении есть свойство за Страх — мы советуем приберегать их для тех случаев, когда они будут наиболее эффективны.</p>
</div>
</template>
