<template>
<div class="prose" data-chapter="4" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/environmentTypes-srfl9w.webp" width="1600" height="533" loading="lazy" alt="environmentTypes.webp" /></figure></p>
<p>Тип окружения представляет собой стиль окружения, который оно наиболее успешно поддерживает. Но любой тип взаимодействия может произойти в любом окружении. Неожиданная встреча может создать захватывающий контраст или завершить повествование. Не бойтесь спланировать социальную встречу в опасном окружении Путешествия или дуэль до смерти в Социальном окружении.</p>
<p>Типы окружения включают в себя следующее:</p>
<p>🔸 <strong>Исследование:</strong> удивительное место с загадками и чудесами, которые предстоит обнаружить.
🔸 <strong>Социальное:</strong> место, преимущественно ориентированное на проблемы межличностного общения.
🔸 <strong>Путешествие:</strong> опасное место, где перемещение в пространстве само по себе является испытанием.
🔸 <strong>Преграда:</strong> в большей степени определяется происходящим, чем пространством, в котором оно происходит.</p>
</div>
</template>
