<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Когда того требует логика сцены, мастер может дать персонажу преимущество или помеху на бросок — это явно показывает игроку, что обстановка помогает или мешает заявленному действию. Например: герой бежит по вязкой грязи или по колено в воде — наложите помеху на бросок Проворности; персонаж находит умный аргумент для охранника или использует сведения о пленителе от НИП — дайте преимущество на бросок Влияния.</p>
<h2 id="преимущество-и-помеха-у-персонажей-мастера"><span class="marker" data-marker="chapter"></span>Преимущество и помеха у персонажей мастера<a class="anchor" href="#преимущество-и-помеха-у-персонажей-мастера" aria-label="Ссылка на раздел"></a></h2>
<p>Если персонаж мастера совершает бросок с преимуществом, то мастеру нужно бросить дополнительную кость d20 и выбрать более высокий результат. При помехе — бросить дополнительную d20 и взять более низкий результат. Некоторые способности персонажей игроков могут наложить помеху на бросок персонажа мастера, а мастер, в свою очередь, вправе дать персонажу мастера преимущество или помеху в зависимости от обстоятельств сцены.</p>
<h2 id="преимущество-vs-сложность"><span class="marker" data-marker="chapter"></span>Преимущество vs Сложность<a class="anchor" href="#преимущество-vs-сложность" aria-label="Ссылка на раздел"></a></h2>
<p>Если мастер управляет и Сложностью, и преимуществом или помехой, почему просто не поднять или опустить Сложность броска? Да, так можно поступить, но преимущества и помехи позволяют действиям героев и обстоятельствам влиять на успех более «осязаемо». Игроки чувствуют преимущество, бросая дополнительную кость, а помеха подчёркивает трудности сразу и механически, и повествовательно.</p>
<blockquote>
<p>[!example] Пример
«Чтобы проскользнуть мимо Начальника стражи незамеченным, обычному искателю приключений нужна Сложность 15. Но раз ты вырубил одного из его подручных и стянул его форму — получи преимущество на бросок Влияния, чтобы пройти мимо, не попавшись ему на глаза».</p>
</blockquote>
<hr>
</div>
</template>
