<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Когда противник атакует персонажа игрока, мастер совершает бросок, чтобы определить, что произойдёт. Процедура броска мастера практически не отличается от броска игрока, только вместо двух костей d12 используется одна кость d20:</p>
<h6 id="шаг-1-узнайте-результат-броска"><span class="marker" data-marker="minor"></span>Шаг 1. Узнайте результат броска<a class="anchor" href="#шаг-1-узнайте-результат-броска" aria-label="Ссылка на раздел"></a></h6>
<p>Бросьте d20 и прибавьте к результату модификатор атаки противника (и любые другие кости, например ещё одну d20, если совершаете бросок с преимуществом).</p>
<h6 id="шаг-2-определите-попала-ли-атака"><span class="marker" data-marker="minor"></span>Шаг 2. Определите, попала ли атака<a class="anchor" href="#шаг-2-определите-попала-ли-атака" aria-label="Ссылка на раздел"></a></h6>
<p>Если итоговое значение равно или превышает Уклонение целевого персонажа игрока, атака считается успешной и попадает по цели, а если нет — это промах.</p>
<h6 id="шаг-3-при-попадании-бросьте-урон"><span class="marker" data-marker="minor"></span>Шаг 3. При попадании бросьте урон<a class="anchor" href="#шаг-3-при-попадании-бросьте-урон" aria-label="Ссылка на раздел"></a></h6>
<p>Если атака успешна, бросьте соответствующие кости урона, чтобы узнать, сколько урона она нанесла.</p>
<p>Вы можете увеличить или уменьшить модификатор атаки противника, если хотите увеличить его шансы на успех или провал.</p>
<h4 id="критический-успех-на-бросках-мастера"><span class="marker" data-marker="chapter"></span>Критический успех на бросках мастера<a class="anchor" href="#критический-успех-на-бросках-мастера" aria-label="Ссылка на раздел"></a></h4>
<p>Не только персонажи игроков могут получать критические успехи — их противники тоже на это способны! Когда на броске d20 выпадает 20, ваш бросок автоматически считается успешным.</p>
<p>Если критический успех выпадает при броске атаки, вы наносите дополнительный урон. Сначала возьмите наивысшее возможное значение, которое может выпасть на костях урона, а затем бросьте эти же кости как обычно и прибавьте результат к максимальному значению.</p>
<blockquote>
<p>[!example] Пример
Если противник должен нанести 2d8 + 2 урона, и у вас выпадает критический успех, то вы автоматически наносите 16 единиц урона. После этого вы бросаете кости и получаете 5 и 7. Складываем 16 + 5 + 7, получаем 28, и прибавляем 2 за модификатор — итого 30 урона.</p>
</blockquote>
<p>Критический успех при броске реакции не даёт противнику никаких дополнительных преимуществ.</p>
<hr>
</div>
</template>
