<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Привал даёт персонажам игроков возможность восстановить ресурсы во время короткого или долгого отдыха, но он также даёт возможность сфокусироваться на отношениях между персонажами и на том, как они справляются с сильными эмоциями после своих приключений. Вы можете использовать сцены привала как способ снять напряжение, чтобы снизить интенсивность сюжета и дать персонажам передышку.</p>
<p>Дайте игрокам возможность самим формировать сцены привала. Спросите, как они лечат раны или отдыхают вместе; поощряйте их взять инициативу и взаимодействовать с другими игроками, чьи персонажи вовлечены в сцену.</p>
<hr>
</div>
</template>
