<template>
<div class="prose" data-chapter="1" data-section="rules">
<h2 id="описание"><span class="marker" data-marker="chapter"></span>Описание<a class="anchor" href="#описание" aria-label="Ссылка на раздел"></a></h2>
<p>Кланки - разумные механические существа, созданные из различных материалов, включая металл, дерево и камень. Они могут напоминать гуманоидов, животных или даже неодушевлённые предметы. Как и органические существа, кланки бывают самых разнообразных размеров. Благодаря особенностям конструкции многие из них обладают уникальными физическими характеристиками. Например, когтистые руки для захвата, колеса для передвижения или встроенное оружие.</p>
<p>Многие кланки модифицируют свои тела не только ради функциональности, но и ради самовыражения, а представители других происхождений часто обращаются к кланкам-ремесленникам за созданием индивидуальных средств передвижения и физических украшений. Представители других происхождений могут создавать кланков, даже используя свои собственные физические характеристики в качестве вдохновения, но также часто кланки создают друг друга. Продолжительность жизни кланка зависит от его способности находить или изготавливать новые детали, что делает его физическую оболочку практически бессмертной. Тем не менее, их разум подвержен старению: он со временем деградирует, поскольку магия, питающая его, постепенно слабеет.</p>
<h4 id="свойства-происхождения"><span class="marker" data-marker="minor"></span>Свойства происхождения<a class="anchor" href="#свойства-происхождения" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Ancestry/card-clank-660.webp" src="/rollwithhope/images/Cards/Ancestry/card-clank-330.webp" width="330" height="462" loading="lazy" alt="card-clank.webp" /></figure></p>
<h6 id="замысел-создателя-purposeful-design">Замысел создателя - Purposeful Design<a class="anchor" href="#замысел-создателя-purposeful-design" aria-label="Ссылка на раздел"></a></h6>
<p>В процессе создания персонажа, определите, кто вас создал и с какой целью. Выберите один из ваших опытов, наиболее соответствующий этой цели, и увеличьте его бонус на 1.</p>
<h6 id="эффективный-efficient">Эффективный - Efficient<a class="anchor" href="#эффективный-efficient" aria-label="Ссылка на раздел"></a></h6>
<p>Во время короткого отдыха вы можете заменить один из своих ходов на ход из списка долгого отдыха.</p>
<hr>
</div>
</template>
