<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Эльфы — это как правило высокие гуманоиды с заострёнными ушами и обострёнными чувствами. Их уши различаются по размеру и форме, а с возрастом кончики начинают опускаться. Хотя телосложение у эльфов может быть самым разным, они обычно высокие — от шести до шести с половиной футов.</p>
<p>Все эльфы обладают способностью входить в божественный транс, заменяющий сон. Это позволяет им полноценно отдыхать за короткий промежуток времени.</p>
<p>Некоторые эльфы обретают так называемую «мистическую форму» — это происходит, когда эльф настолько глубоко посвящает себя защите или изучению природы, что его физическая форма начинает меняться. К таким признакам можно отнести небесные веснушки; наличие листьев, лоз или цветов в волосах; глаза, мерцающие как огонь; и другое. Иногда эти особенности передаются по наследству от родителей, но если эльф меняет свое место обитания или магическую направленность, его внешность со временем меняется. Поскольку эльфы живут около 350 лет, подобные изменения могут меняться не один раз на протяжении жизни.</p>
<h4 id="свойства-происхождения"><span class="marker" data-marker="chapter"></span>Свойства происхождения<a class="anchor" href="#свойства-происхождения" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Ancestry/card-elf-660.webp" src="/rollwithhope/images/Cards/Ancestry/card-elf-330.webp" width="330" height="462" loading="lazy" alt="card-elf.webp" /></figure></p>
<h6 id="быстрая-реакция-quick-reactions"><span class="marker" data-marker="minor"></span>Быстрая реакция - Quick Reactions<a class="anchor" href="#быстрая-реакция-quick-reactions" aria-label="Ссылка на раздел"></a></h6>
<p><strong>Получите Стресс</strong>, чтобы получить преимущество на бросок реакции.</p>
<h6 id="божественный-транс-celestial-trance"><span class="marker" data-marker="minor"></span>Божественный транс - Celestial Trance<a class="anchor" href="#божественный-транс-celestial-trance" aria-label="Ссылка на раздел"></a></h6>
<p>Во время отдыха вы можете погрузиться в транс, чтобы сделать дополнительный ход привала.</p>
<hr>
</div>
</template>
