<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Фавны — козлоподобные гуманоиды с изогнутыми рогами, прямоугольными зрачками и раздвоенными копытами. Хотя их облик может сильно различаться, большинство фавнов имеют человеческое туловище и козоподобную нижнюю часть тела, покрытую густой шерстью. Лица фавнов варьируются от почти человеческих до ярко выраженно козлиных. Уши и рога также бывают самых разных форм: от коротких с минимальным изгибом до длинных и сильно закрученных. Средний рост фавна — от 4 до 6.5 футов, но он может значительно меняться в зависимости от позы и осанки. Большинство фавнов обладают длинными, пропорционально развитыми конечностями, независимо от общего телосложения, и известны способностью наносить мощные удары своими копытами. Продолжительность жизни фавнов составляет около 225 лет, и с возрастом их облик может становиться всё более козлиным.</p>
<h4 id="свойства-происхождения"><span class="marker" data-marker="chapter"></span>Свойства происхождения<a class="anchor" href="#свойства-происхождения" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Ancestry/card-faun-660.webp" src="/rollwithhope/images/Cards/Ancestry/card-faun-330.webp" width="330" height="462" loading="lazy" alt="card-faun.webp" /></figure></p>
<h6 id="козлиный-прыжок-caprine-leap"><span class="marker" data-marker="minor"></span>Козлиный прыжок - Caprine Leap<a class="anchor" href="#козлиный-прыжок-caprine-leap" aria-label="Ссылка на раздел"></a></h6>
<p>Вы можете совершать прыжки в пределах средней дистанции, как если бы использовали обычное перемещение, легко преодолевая препятствия, провалы или барьеры.</p>
<h6 id="пинок-kick"><span class="marker" data-marker="minor"></span>Пинок - Kick<a class="anchor" href="#пинок-kick" aria-label="Ссылка на раздел"></a></h6>
<p>Если вы, находясь вплотную, успешно атаковали цель, можете <strong>получить</strong> <strong>Стресс</strong>, чтобы оттолкнуться от противника. Это наносит дополнительные <strong>2d6</strong> урона и отбрасывает либо вас, либо цель на близкую дистанцию.</p>
<hr>
</div>
</template>
