<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Фирболги — это гуманоиды с бычьими чертами, легко узнаваемые по широким носам и длинным, свисающим ушам. Некоторые из них имеют лица, сочетающие в себе черты человека и бизона, вола, коровы или других представители крупного рогатого скота. Другие — часто называемые минотаврами — имеют головы, полностью схожие с бычьими. Они высокие, мускулистые и сильные существа — ростом от 5 до 7 футов — и обладают впечатляющей силой вне зависимости от возраста. Некоторые фирболги используют эту силу, чтобы таранить противников, особенно если имеют один из многочисленных типов рогов, характерных для представителей этого происхождения. Хотя внешний вид фирболгов может значительно различаться, всех их объединяет меховой покров. Он может быть приглушённых землистых тонов или окрашен в мягкие пастельные цвета, такие как нежно-розовый или голубой. В среднем фирболги живут около 150 лет.</p>
<h4 id="свойства-происхождения"><span class="marker" data-marker="chapter"></span>Свойства происхождения<a class="anchor" href="#свойства-происхождения" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Ancestry/card-filborg-660.webp" src="/rollwithhope/images/Cards/Ancestry/card-filborg-330.webp" width="330" height="462" loading="lazy" alt="card-filborg.webp" /></figure></p>
<h6 id="натиск-charge"><span class="marker" data-marker="minor"></span>Натиск - Charge<a class="anchor" href="#натиск-charge" aria-label="Ссылка на раздел"></a></h6>
<p>Если вы успешно совершаете бросок Проворности, перемещаясь с дальней или очень дальней дистанции вплотную к одной или нескольким целям, вы можете <strong>получить Стресс</strong>, чтобы нанести <strong>1d12</strong> физического урона всем целям, находящимся вплотную.</p>
<h6 id="невозмутимый-unshakable"><span class="marker" data-marker="minor"></span>Невозмутимый - Unshakable<a class="anchor" href="#невозмутимый-unshakable" aria-label="Ссылка на раздел"></a></h6>
<p>Когда вы должны получить Стресс, бросьте <strong>d6</strong>. При результате 6 вы не получаете Стресс.</p>
<hr>
</div>
</template>
