<template>
<div class="prose" data-chapter="1" data-section="rules">
<h2 id="описание"><span class="marker" data-marker="chapter"></span>Описание<a class="anchor" href="#описание" aria-label="Ссылка на раздел"></a></h2>
<p>Галапы выглядят как антропоморфные черепахи с массивным куполообразным панцирем, в который они могут прятаться. В среднем они достигают роста от 4 до 6 футов, а форма головы и тела может напоминать любую разновидность черепах. Галапы обычно имеют землистые окраски — преимущественно оттенки зелёного и коричневого — а их панцири украшены уникальными узорами. Представители этого происхождения способны втягивать голову, руки и ноги в панцирь, используя его в качестве естественного щита для обороны. Некоторые усиливают панцирь или украшают его, прикрепляя броню или вырезая на нём узоры, но это процесс чрезвычайно болезненный. Большинство галап двигаются медленно вне зависимости от возраста. В среднем они живут около 150 лет.</p>
<h4 id="свойства-происхождения"><span class="marker" data-marker="minor"></span>Свойства происхождения<a class="anchor" href="#свойства-происхождения" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Ancestry/card-galapa-660.webp" src="/rollwithhope/images/Cards/Ancestry/card-galapa-330.webp" width="330" height="462" loading="lazy" alt="card-galapa.webp" /></figure></p>
<h6 id="панцирь">Панцирь<a class="anchor" href="#панцирь" aria-label="Ссылка на раздел"></a></h6>
<p>Ваши пороги урона увеличиваются на значение вашей Сноровки.</p>
<h6 id="спрятаться-в-панцирь">Спрятаться в панцирь<a class="anchor" href="#спрятаться-в-панцирь" aria-label="Ссылка на раздел"></a></h6>
<p><strong>Получите Стресс</strong>, чтобы спрятаться в панцирь. Пока вы находитесь внутри, вы получаете сопротивление к физическому урону, помеху на броски действий и не можете перемещаться.</p>
<hr>
</div>
</template>
