<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Великаны — высокие гуманоиды с могучими плечами и длинными руками, имеющие от одного до трёх глаз. Взрослые великаны достигают роста от 6,5 до 8,5 футов и при любом типе телосложения отличаются природной мускулистостью. Их легко узнать по массивной фигуре, удлинённым рукам и шее. Хотя у великанов может быть до трёх глаз, все они рождаются слепыми, без глаз, и остаются такими в течение первого
года жизни. По достижении 10 лет, когда их внешность окончательно формируется, количество и расположение глаз может меняться. Великаны с одним глазом обычно называются циклопами. Средняя продолжительность жизни великана составляет около 75 лет.</p>
<h4 id="свойства-происхождения"><span class="marker" data-marker="chapter"></span>Свойства происхождения<a class="anchor" href="#свойства-происхождения" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Ancestry/card-giant-660.webp" src="/rollwithhope/images/Cards/Ancestry/card-giant-330.webp" width="330" height="462" loading="lazy" alt="card-giant.webp" /></figure></p>
<h6 id="выносливый-endurance"><span class="marker" data-marker="minor"></span>Выносливый - Endurance<a class="anchor" href="#выносливый-endurance" aria-label="Ссылка на раздел"></a></h6>
<p>При создании персонажа вы получаете дополнительную ячейку Ран.</p>
<h6 id="большой-рост-reach"><span class="marker" data-marker="minor"></span>Большой рост - Reach<a class="anchor" href="#большой-рост-reach" aria-label="Ссылка на раздел"></a></h6>
<p>Любое оружие, способность, заклинание или свойство, действующее вплотную, считаются действующими на ближней дистанции.</p>
<hr>
</div>
</template>
