<template>
<div class="prose" data-chapter="1" data-section="rules">
<h2 id="описание"><span class="marker" data-marker="chapter"></span>Описание<a class="anchor" href="#описание" aria-label="Ссылка на раздел"></a></h2>
<p>Инфернисы — это гуманоиды с острыми клыками, заострёнными ушами и рогами. Они являются потомками демонов из Нижних Кругов. Их рост обычно варьируется от 5 до 7 футов, а характерными чертами являются длинные пальцы и заострённые ногти. У некоторых также есть длинный, тонкий, гладкий хвост, кончик которого может иметь форму острия, наконечника стрелы, или быть раздвоенным. Инфернисы часто имеют два или четыре рога, но встречаются и те, кто носит венец из множества рогов, или наоборот — лишь один. Рога могут расти асимметрично, образуя уникальные, изогнутые формы, которые инфернисы украшают резьбой и декоративными элементами. Цвет их кожи, волос и рогов может варьироваться от пастельных до насыщенных и тёмных тонов, включая алый, пурпурный и угольно-чёрный.</p>
<p>Инфернисы способны принимать «жуткий облик» — он проявляется как непроизвольно (например, от страха или сильных эмоций), так и осознанно, когда нужно запугать противника: удлиняются клыки и когти, меняется цвет глаз, закручиваются рога, может увеличиться рост. Живут инфернис в среднем до 350 лет, что многие связывают с их демоническим происхождением.</p>
<h4 id="свойства-происхождения"><span class="marker" data-marker="minor"></span>Свойства происхождения<a class="anchor" href="#свойства-происхождения" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Ancestry/card-infernis-660.webp" src="/rollwithhope/images/Cards/Ancestry/card-infernis-330.webp" width="330" height="462" loading="lazy" alt="card-infernis.webp" /></figure></p>
<h6 id="бесстрашный-fearless">Бесстрашный - Fearless<a class="anchor" href="#бесстрашный-fearless" aria-label="Ссылка на раздел"></a></h6>
<p>Совершив бросок со Страхом, вы можете <strong>получить 2 Стресса</strong>, чтобы превратить его в бросок с Надеждой.</p>
<h6 id="жуткий-вид-dread-visage">Жуткий вид - Dread Visage<a class="anchor" href="#жуткий-вид-dread-visage" aria-label="Ссылка на раздел"></a></h6>
<p>Вы получаете преимущество на броски запугивания враждебных существ.</p>
<hr>
</div>
</template>
