<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Когда нужно показать течение времени или событий, ведущих к драматической развязке — например, к надвигающемуся ходу противника или значимому сюжетному моменту, — используйте d20 или другую кость в роли кости-счётчика для отслеживания прогресса. Выберите кость, на которой есть необходимое значение, и положите её на стол стартовым значением вверх. Например, при стартовом значении 5 вы можете использовать d6, поставленную пятёркой вверх.</p>
<p>Каждый раз, когда счётчик продвигается, поворачивайте эту кость, уменьшая значение на 1. Когда значение счётчика уменьшается с 1 до 0 (которого нет на кости), счётчик срабатывает и инициирует событие, отсчёт до которого вы вели. Если нужно продолжить использовать счётчик на следующей сессии, запишите текущее значение, чтобы продолжить с того же места в следующий раз.</p>
<p>Если вы не хотите использовать кость, можете нарисовать столько квадратиков, сколько составляет стартовое значение, и закрашивать их по мере продвижения счётчика.</p>
<hr>
</div>
</template>
