<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Наконец, возьмите новую карточку из колоды доменов вашего уровня или ниже, что увеличивает особые способности, которые может использовать ваш персонаж. Вы можете выбрать одну карточку из любой колоды доменов, доступной вашему классу. Если вы делите колоду домена с другим игроком, убедитесь, что вы учитываете предпочтения друг друга при выборе карточки, или что у вас есть несколько копий карточки.</p>
<p>В дополнение к этому вы можете обменять одну из уже имеющихся у вас карточек домена на другую карточку домена с уровнем, равным этой карточке или ниже. Поскольку у вас не может быть более пяти активных карточек домена одновременно, то как только у вас становится шесть или более карточек, вам нужно будет выбрать, какие из них оставить на руке, а какие поместить в запас.</p>
<hr>
</div>
</template>
