<template>
<div class="prose" data-chapter="2" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/levelUp-a7ox97.webp" width="1600" height="533" loading="lazy" alt="levelUp.webp" /></figure></p>
<p>Когда группа достигла чего-то значимого в кампании, мастер скажет вам, что пришло время повысить уровень. Как часто это будет происходить, зависит от мастера и предпочтений вашей группы в плане повествования, но большинство групп играют по крайней мере три сессии между каждым повышением уровня.</p>
<p>Все члены группы повышают свой уровень одновременно. Когда вы повышаете уровень персонажа, вы можете улучшить его атрибуты и свойства. В следующих разделах представлены пошаговые инструкции по повышению уровня персонажа. Как правило, персонажи начинают своё путешествие с 1-го уровня и заканчивают его на 10-м, но если группа теряет персонажа посреди кампании, то мастер должен попросить игрока этого персонажа создать нового персонажа на подходящем для партии уровне.</p>
<h4 id="тиры-игры"><span class="marker" data-marker="chapter"></span>Тиры игры<a class="anchor" href="#тиры-игры" aria-label="Ссылка на раздел"></a></h4>
<p>Уровни в Daggerheart делятся на тиры.</p>
<ul>
<li>Тир 1 включает только первый уровень.</li>
<li>Тир 2 включает в себя уровни 2-4.</li>
<li>Тир 3 включает в себя уровни 5-7.</li>
<li>Тир 4 включает в себя уровни 8-10.</li>
</ul>
<p>Ваш тир влияет на ваши пороги урона, достижения уровня и прочее.</p>
<h4 id="достижения-уровня"><span class="marker" data-marker="chapter"></span>Достижения уровня<a class="anchor" href="#достижения-уровня" aria-label="Ссылка на раздел"></a></h4>
<p>Когда ваш персонаж повышает уровень, в первую очередь примените все достижения уровня, которые он заработал. Эти достижения указаны в верхней части блока тира, расположенного в нижней половине руководства вашего класса.</p>
<p>На 2 уровне вы получаете дополнительный Опыт и добавляете его в свой лист персонажа с модификатором +2. Вы также получаете постоянный бонус +1 к вашей сноровке.</p>
<p>На 5 уровне вы получаете дополнительный Опыт и добавляете его в свой лист персонажа с модификатором +2. Вы также получаете постоянный бонус +1 к вашей сноровке. Вы убираете все отметки с атрибутов, которые вы ранее увеличивали и отмечали, что позволяет впоследствии увеличить эти атрибуты ещё раз.</p>
<p>На 8 уровне вы получаете дополнительный Опыт и добавляете его в свой лист персонажа с модификатором +2. Вы также получаете постоянный бонус +1 к вашей сноровке. Вы убираете все отметки с атрибутов, которые вы ранее увеличивали и отмечали.</p>
<aside class="callout" data-type="tip">
<p class="callout-title">Подробнее об Опытах смотрите в разделе <a class="wikilink" href="/rules/preparing-for-adventure/character-creation/step-7-determine-your-experience">«Шаг 7: Определите свой Опыт»</a> в главе 1.</p>
<p></p>
</aside>
<hr>
</div>
</template>
