<template>
<div class="prose" data-chapter="1" data-section="rules">
<h2 id="описание"><span class="marker" data-marker="chapter"></span>Описание<a class="anchor" href="#описание" aria-label="Ссылка на раздел"></a></h2>
<p>Принадлежность к догматичному сообществу означает, что вы выросли в среде, где на первом месте стоит дисциплина или вера, и придерживаетесь усвоенному там набору принципов. Такие сообщества часто оказываются самыми влиятельными среди соседей. Когда правящие структуры собирают людей вокруг общей ценности или цели — божества, доктрины, кодекса или даже общего дела или ремесла, — они легко организуют большие группы. Догматичные сообщества могут принимать разные формы, встречаются даже глубоко пацифистские, однако больше всего опасаются тех, что выстроены вокруг военного искусства: они нередко поставляют наёмных солдат служить в другие города или государства.</p>
<p>Представители догматичного сообщества часто бывают</p>
<ol>
<li>амбициозны,</li>
<li>благожелательны,</li>
<li>задумчивы,</li>
<li>благоразумны,</li>
<li>язвительны</li>
<li>и стойки.</li>
</ol>
<h4 id="свойства-сообщества"><span class="marker" data-marker="minor"></span>Свойства сообщества<a class="anchor" href="#свойства-сообщества" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Community/card-orderborne-660.webp" src="/rollwithhope/images/Cards/Community/card-orderborne-330.webp" width="330" height="462" loading="lazy" alt="card-orderborne.webp" /></figure></p>
<h6 id="преданность">Преданность<a class="anchor" href="#преданность" aria-label="Ссылка на раздел"></a></h6>
<p>Запишите три идеала или заповеди, привитых вам в процессе воспитания. Один раз до конца следующего отдыха, когда вы своими действиями воплощаете один из этих принципов, вы можете использовать кость <strong>d20</strong> вместо кости Надежды.</p>
<hr>
</div>
</template>
