<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Принадлежность к горному сообществу означает, что вашим домом были скалистые пики и крутые утёсы горных склонов. Те, кто жил в горах, часто считают себя крепче других, потому что научились процветать на одной из самых опасных территорий. Эти сообщества хорошо приспособляются, создавая уникальные технологии и снаряжение для перемещения людей и грузов по труднопроходимому рельефу. Горцы с детства учатся карабкаться по камням и скалам, что делает их крепкими и упорными. Поселения горных сообществ бывают разными: одни высекают города в отвесных скалах, другие возводят каменные крепости, а кто-то живёт в небольших домах на продуваемых ветрами вершинах. Нападать на горные сообщества трудно, поскольку малые ополчения и крупные армии гор отлично умеют использовать преимущество высоты.</p>
<p>Представители горного сообщества часто бывают</p>
<ol>
<li>смелы,</li>
<li>выносливы,</li>
<li>несгибаемы,</li>
<li>верны,</li>
<li>сдержаны</li>
<li>и упрямы.</li>
</ol>
<h4 id="свойства-сообщества"><span class="marker" data-marker="chapter"></span>Свойства сообщества<a class="anchor" href="#свойства-сообщества" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Community/card-ridgeborne-660.webp" src="/rollwithhope/images/Cards/Community/card-ridgeborne-330.webp" width="330" height="462" loading="lazy" alt="card-ridgeborne.webp" /></figure></p>
<h6 id="устойчивость-steady"><span class="marker" data-marker="minor"></span>Устойчивость - Steady<a class="anchor" href="#устойчивость-steady" aria-label="Ссылка на раздел"></a></h6>
<p>Вы получаете преимущество на броски, связанные с преодолением опасных утёсов и выступов, ориентированием в суровых природных условиях и использованием навыков выживания.</p>
<hr>
</div>
</template>
