<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Принадлежность к морскому сообществу означает, что вы жили на большой воде или рядом с ней. Морские сообщества формируются — и физически, и культурно — вокруг тех вод, которые они называют домом. Одни из них селятся вдоль побережья, возводя порты для местных и пришлых. Такие гавани служат центрами торговли, туристическими местами или просто безопасной пристанью после долгих недель в пути. Другие живут на воде: на малых лодках или больших кораблях, и домом для них становится судно и его команда, а не конкретный клочок суши. Где бы они ни обитали, морские сообщества тесно связаны с океанскими приливами и существами, которые в них обитают. С ранних лет они учатся рыбачить, тренируются задерживать дыхание и плавать даже в самых бурных водах. Представители этих групп высоко ценятся за навыки мореходства; многие становятся капитанами — в родном сообществе, на службе у другого или во главе серьёзной морской силы.</p>
<p>Представители морского сообщества часто бывают</p>
<ol>
<li>откровенными,</li>
<li>склонными к сотрудничеству,</li>
<li>жизнерадостными,</li>
<li>свирепыми,</li>
<li>решительными</li>
<li>и закалёнными.</li>
</ol>
<h4 id="свойства-сообщества"><span class="marker" data-marker="chapter"></span>Свойства сообщества<a class="anchor" href="#свойства-сообщества" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Community/card-seaborne-660.webp" src="/rollwithhope/images/Cards/Community/card-seaborne-330.webp" width="330" height="462" loading="lazy" alt="card-seaborne.webp" /></figure></p>
<h6 id="чувство-приливов"><span class="marker" data-marker="minor"></span>Чувство приливов<a class="anchor" href="#чувство-приливов" aria-label="Ссылка на раздел"></a></h6>
<p>Вы чувствуете приливы и отливы самой жизни. Когда вы совершаете бросок со Страхом, поместите жетон на эту карточку. Максимальное количество хранимых жетонов равно вашему уровню. Перед броском действия вы можете потратить любое количество жетонов, получая +1 к результату за каждый. Все оставшиеся жетоны сбрасываются в конце игровой сессии.</p>
<hr>
</div>
</template>
