<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Принадлежность к криминальному сообществу означает, что вы были воспитаны в среде, что живёт по законам улиц, а не государства: сюда входят всевозможные преступники, мошенники и аферисты. Представителей таких сообществ объединяют сомнительные цели и находчивые, нередко грязные методы их достижения. У многих есть набор соответствующих навыков: подделка документов, воровство, контрабанда и умение применять силу. Членами криминального сообщества могут быть как те, кто накопил огромное богатство и влияние, так и те, у кого ни гроша за душой. Со стороны они могут казаться вероломными головорезами, но на деле в этих сообществах действуют одни из самых строгих кодексов чести: нарушив их, легко заработать себе ужасную участь.</p>
<p>Представители криминального сообщества часто бывают</p>
<ol>
<li>расчётливыми,</li>
<li>хитроумными,</li>
<li>внушительными,</li>
<li>наблюдательными,</li>
<li>проницательными</li>
<li>и настойчивыми.</li>
</ol>
<h4 id="свойства-сообщества"><span class="marker" data-marker="chapter"></span>Свойства сообщества<a class="anchor" href="#свойства-сообщества" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Community/card-slyborne-660.webp" src="/rollwithhope/images/Cards/Community/card-slyborne-330.webp" width="330" height="462" loading="lazy" alt="card-slyborne.webp" /></figure></p>
<h6 id="пройдоха"><span class="marker" data-marker="minor"></span>Пройдоха<a class="anchor" href="#пройдоха" aria-label="Ссылка на раздел"></a></h6>
<p>Вы получаете преимущество на броски, связанные с переговорами с преступниками, распознаванием лжи или поиском безопасного укрытия.</p>
<hr>
</div>
</template>
