<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>Принадлежность к подземному сообществу означает, что вы родом из сообщества, обитающего под землей. Многие из таких общин живут прямо под городами и деревнями других сообществ, но некоторые — гораздо глубже. Размер этих сообществ варьируются от небольших семейных групп в норах до огромных мегаполисов в каменных пещерах. Членов подземных сообществ ценят за невероятную смелость и мастерство, они способны на выдающиеся инженерные и архитектурные проекты. Их часто нанимают за храбрость, ведь почти каждый из них сталкивался с опасными подземными чудовищами, а умение расправляться с такими существами — обычное дело в подземных сообществах. Из-за постоянных опасностей многие сообщества развивают уникальные невербальные языки, которые оказываются также полезны и на поверхности.</p>
<p>Представители подземного сообщества часто бывают</p>
<ol>
<li>сдержанными,</li>
<li>скрытными,</li>
<li>несгибаемыми,</li>
<li>изобретательными,</li>
<li>находчивыми</li>
<li>и неприхотливыми.</li>
</ol>
<h4 id="свойства-сообщества"><span class="marker" data-marker="chapter"></span>Свойства сообщества<a class="anchor" href="#свойства-сообщества" aria-label="Ссылка на раздел"></a></h4>
<p><figure><img data-lightbox data-full="/rollwithhope/images/Cards/Community/card-underborne-660.webp" src="/rollwithhope/images/Cards/Community/card-underborne-330.webp" width="330" height="462" loading="lazy" alt="card-underborne.webp" /></figure></p>
<h6 id="жизнь-в-полумраке"><span class="marker" data-marker="minor"></span>Жизнь в полумраке<a class="anchor" href="#жизнь-в-полумраке" aria-label="Ссылка на раздел"></a></h6>
<p>Находясь в зоне тусклого освещения или густой тени, вы получаете преимущество при бросках на скрытность, исследование или подмечание деталей в этой области.</p>
<hr>
</div>
</template>
