<template>
<div class="prose" data-chapter="4" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/adversaryReactions-7wbhs5.webp" width="1600" height="533" loading="lazy" alt="adversaryReactions.webp" /></figure></p>
<p>Реакции противника срабатывают только тогда, когда происходит определённое условие (например, получение урона или получение определённого количества Ран). Когда условие выполняется, вы можете немедленно использовать реакцию без траты Страха и без перехвата инициативы у персонажей игроков, если не сказано иначе.</p>
<blockquote>
<p>[!example] Примеры реакций
Число «X» в примерах ниже варьируется в зависимости от блока параметров.</p>
<p><strong>Тяжеловес — реакция:</strong> Когда этот противник наносит урон стандартной атакой, вы можете потратить Страх, чтобы получить +X к броску урона.</p>
<p><strong>Сплотиться — реакция:</strong> Когда другой противник, находящийся в пределах ближней дистанции от этого противника, наносит существу X урона, вы можете получить Стресс, чтобы совершить стандартную атаку против того же существа. При успехе сложите урон.</p>
<p><strong>Импульс — реакция:</strong> Когда этот противник успешно атакует персонажа игрока, вы получаете Страх.</p>
</blockquote>
</div>
</template>
