<template>
<div class="prose" data-chapter="4" data-section="rules">
<p>Действия противников можно разделить на три категории.</p>
<h4 id="стандартные-атаки"><span class="marker" data-marker="chapter"></span>Стандартные атаки<a class="anchor" href="#стандартные-атаки" aria-label="Ссылка на раздел"></a></h4>
<p>У каждого противника есть стандартная атака. Она состоит из модификатора атаки, названия атаки, дистанции и наносимого урона. Когда вы активируете противника, вы можете совершить стандартную атаку, если цель находится в пределах указанной дистанции или если противник может переместиться на подходящую дистанцию.</p>
<h4 id="уникальные-действия"><span class="marker" data-marker="chapter"></span>Уникальные действия<a class="anchor" href="#уникальные-действия" aria-label="Ссылка на раздел"></a></h4>
<p>У многих противников есть уникальные действия в нижней части блока параметров. Они отражают врождённые способности, магические таланты и другие боевые приёмы. Уникальное действие может позволить противнику совершить атаку, заставить персонажей игроков совершить бросок реакции или даже изменить ландшафт. При активации противника вы можете совершить уникальное действие вместо стандартной атаки.</p>
<blockquote>
<p>[!example] Примеры уникальных действий
Число «X» в примерах ниже варьируется в зависимости от блока параметров.</p>
<p><strong>Сильный удар — действие:</strong> Совершите атаку против цели в пределах ближней дистанции. При успехе нанесите X прямого физического урона.</p>
<p><strong>Кромсающий удар — действие:</strong> Совершите атаку против цели в пределах ближней дистанции. При успехе нанесите X физического урона, и цель должна потратить ячейку Брони, не получая эффекта от траты (цель может использовать оставшиеся ячейки Брони для снижения урона).</p>
</blockquote>
<h4 id="прочие-действия"><span class="marker" data-marker="chapter"></span>Прочие действия<a class="anchor" href="#прочие-действия" aria-label="Ссылка на раздел"></a></h4>
<p>Противники могут делать почти всё то же, что и персонажи игроков, поэтому не стесняйтесь выходить за рамки блока параметров! Раздел <a class="wikilink" href="/rules/running-an-adventure/core-gm-mechanics/adversary-rolls">«Броски противников»</a> в главе 3 содержит рекомендации по выполнению других действий противника.</p>
</div>
</template>
