<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Так же как у персонажей игроков есть ходы, которые они совершают во время игры, у вас есть свои ходы мастера, меняющие ход истории в ответ на действия игроков. В отличие от персонажей игроков, вы не ограничены конкретными заклинаниями или фиксированными эффектами — совершая ходы мастера, вы направляете и развиваете повествование, как того требует сюжет. Как только вы начинаете ход мастера, наступает очередь мастера ходить. Когда вы заканчиваете совершать один или несколько ходов мастера и передаёте инициативу обратно игрокам, ваша очередь мастера заканчивается.</p>
<p>Если просто, то ход мастера — это любое ваше действие, направляющее историю. Эти ходы могут усилить опасность, например, добавив конфликт или повысив Сложность, или же наоборот, облегчить ситуацию, раскрыв полезную информацию или убрав препятствие. Такое чередование противодействия и поддержки делает игру живой и позволяет как мастеру, так и игрокам удивлять друг друга интересными решениями.</p>
<p>Если ходы — это ваш шанс повлиять на происходящее в сцене, то как же выбрать, что именно делать? Ниже вы найдёте советы (а также примеры в разделе <a class="wikilink" href="/rules/running-an-adventure/core-gm-mechanics/gm-moves/examples-of-gm-moves">«Примеры ходов мастера»</a>), но принять решение в отрыве от контекста непросто. Ваш главный инструмент — внимательно слушать игроков, следить за тем, как они дополняют повествование, и вплетать свои ходы в их ходы.</p>
<hr>
</div>
</template>
