<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Ход боя в Daggerheart очень изменчив и определяется бросками костей. Игроки активируются в свободном порядке, совершая ходы до тех пор, пока кто-то не провалит бросок или не совершит бросок со Страхом, или пока мастер не потратит Страх, чтобы прервать ходы игроков. Когда игра переходит к мастеру, он может совершить ход, чтобы активировать противника — и, если пожелает, потратить любое количество Страха, чтобы активировать такое же количество дополнительных противников.</p>
<p>Активированный противник может совершить любое действие, которого требует история, но чаще всего он делает одно из следующего:</p>
<ul>
<li>Перемещается в пределах средней дистанции и совершает стандартную атаку.</li>
<li>Перемещается в пределах средней дистанции и использует действие противника.</li>
<li>Снимает состояние.</li>
<li>Совершает рывок на дальнюю или очень дальнюю дистанцию на поле боя.</li>
</ul>
<p>Состояния и дистанции описаны в следующих разделах — «Состояния» и «Карты, дистанции и движение», но приведенный ниже пример кратко показывает, как выглядит очередь мастера ходить. Когда мастер заканчивает, игра возвращается к персонажам игроков.</p>
<blockquote>
<p>[!example] Пример
После того как Тимур совершает бросок атаки со Страхом за своего друида Финна, игра переходит к мастеру. Мастер активирует ближайшего противника, который сейчас временно Уязвим, и описывает, как тот освобождается от лиан, которые сдерживали его, чтобы снять состояние Уязвимости. У мастера есть 6 Страха в резерве, и он тратит 1 из них, чтобы активировать противника, по которому Финн только что ударил своим коротким посохом. Мастер описывает, как противник выдергивает свой боевой молот из грязи и замахивается Финну по рёбрам. Противник преуспевает в атаке, затем бросает кости урона и в сумме выходит 9 физического урона. Этот урон превышает порог ощутимого урона Финна, но Тимур тратит ячейку Брони и снижает урон на один порог, до лёгкого, получая 1 Рану.</p>
<p>Потратив ещё 1 Страх, чтобы активировать ещё одного противника, мастер описывает, как тот бежит через всё поле боя к огромному колоколу, чтобы вызвать подкрепление. Когда противник готовится ударить в него, мастер возвращает игру игрокам, спрашивая: «Что вы хотите сделать?»</p>
</blockquote>
<hr>
</div>
</template>
