<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Ваша группа может использовать карты, чтобы прояснить расположение персонажей, показать окружение или просто потому, что вам нравятся карты и миниатюры. Карты могут быть как простыми, так и детализированными — на ваш вкус. Когда приходит время использовать карту местности, все размещают свои миниатюры на ней.</p>
<p>Используйте описанные далее дистанции в качестве общего ориентира при создании карты.</p>
<hr>
</div>
</template>
