<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Иногда во время боя вы можете спрятаться за <strong>укрытием</strong>, например нырнуть за небольшую баррикаду или пригнуться за деревом. Когда вы укрываетесь за чем-то, что затрудняет (но не делает невозможной) атаку, броски атаки против вас совершаются с помехой.</p>
<p>Обычно вы не можете быть атакованы, если целиком находитесь за основательной конструкцией, такой как стена, даже если технически вы находитесь в пределах дистанции атаки. Однако вы всё равно можете подвергнуться воздействию от взрывов поблизости или подобных эффектов, бьющих по области.</p>
<p>Некоторые эффекты требуют, чтобы цель находилась на вашей <strong>линии видимости</strong>. Цель находится на линии видимости, если вы можете её видеть (хотя в некоторых ситуациях мастер может решить, что эффект не может пройти через стеклянное окно или аналогичный прозрачный объект). Альтернативы этому правилу для слепых персонажей см. в разделе «Корректировка способностей и заклинаний» в главе 1.</p>
<p>Темнота также может сделать определённые действия более сложными. Мастеру следует отразить это повышением сложности броска действия или наложением помехи на совершаемые персонажами игроков броски.</p>
<hr>
</div>
</template>
