<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Когда вы преуспеваете в броске атаки против врага, то затем совершаете бросок урона, чтобы определить, сколько урона наносит ваша атака, и, следовательно, сколько Ран ваша цель должна получить. Бросок урона состоит из двух частей: вашей сноровки и костей урона.</p>
<h4 id="сноровка"><span class="marker" data-marker="chapter"></span>Сноровка<a class="anchor" href="#сноровка" aria-label="Ссылка на раздел"></a></h4>
<p>Ваша сноровка отражает, насколько хорошо вы владеете оружием. Вы начинаете со сноровки 1, и в ходе кампании это значение может увеличиться до максимума 6. Сноровка определяет, сколько костей урона вы бросаете при успешной атаке оружием, хотя некоторые способности и заклинания тоже используют это значение. Это значение не зависит от конкретного оружия и не меняется при смене оружия.</p>
<blockquote>
<p>[!tip] Совет
Эффекты некоторых заклинаний или способностей могут позволить вам временно превысить максимум сноровки 6.</p>
</blockquote>
<h4 id="кости-урона"><span class="marker" data-marker="chapter"></span>Кости урона<a class="anchor" href="#кости-урона" aria-label="Ссылка на раздел"></a></h4>
<p>Кости урона, используемые для бросков урона, зависят от оружия, заклинания или способности, с помощью которых вы совершаете атаку. Если атака совершается оружием, вы бросаете количество костей урона оружия, равное вашему значению сноровки. Вы можете найти кости урона вашего оружия в разделе «Экипированное оружие» на листе персонажа. Если атака совершается с помощью заклинания с карточки домена или свойства класса, то в её тексте будет указано, какие кости урона следует использовать.</p>
<p>Каждый раз, когда ход требует нанести урон, используя вашу сноровку, вы бросаете количество костей урона, равное вашей сноровке. Каждый раз, когда ход требует нанести урон, используя ваш атрибут магии, вы бросаете количество костей урона, равное значению вашего атрибута магии.</p>
<blockquote>
<p>[!example] Пример
У Норы (которой играет Ирина) есть способность, которая наносит d8 урона, используя её сноровку. Значение её сноровки — 2, так что при нанесении урона она бросает 2d8. У Зарека (которым играет Дамир) есть заклинание, которое наносит d6 урона, используя его атрибут магии. Значение его атрибута магии — 3, так что при нанесении урона он бросает 3d6.</p>
</blockquote>
<p>Как и в случае с бросками действий, если вы хотите добавить бонус к броску урона, вы должны решить сделать это до броска.</p>
<h4 id="подсчёт-урона"><span class="marker" data-marker="chapter"></span>Подсчёт урона<a class="anchor" href="#подсчёт-урона" aria-label="Ссылка на раздел"></a></h4>
<p>После броска костей урона сложите все их значения вместе, а затем добавьте все имеющиеся модификаторы, чтобы определить результат. Мастер отметит получение противником определенного количества Ран в зависимости от этого урона.</p>
<blockquote>
<p>[!tip] Совет
В Daggerheart есть разница между уроном и Ранами. Урон — это результат броска урона, включая кости урона и модификаторы. Раны отражают то, насколько сильно этот урон влияет на существо, которое его получает. Количество получаемых Ран зависит от таких факторов, как пороги урона, броня, сопротивления и иммунитеты.</p>
</blockquote>
<h5 id="урон-без-модификаторов"><span class="marker" data-marker="minor"></span>Урон без модификаторов<a class="anchor" href="#урон-без-модификаторов" aria-label="Ссылка на раздел"></a></h5>
<p>В некоторых бросках урона указано определенное количество и тип костей, без каких-либо модификаторов. Например, «1d8 физического урона». В таком случае вы просто бросаете указанное количество костей, и результат этого броска будет количеством наносимого урона.</p>
<blockquote>
<p>[!example] Пример
Ирина совершает бросок атаки палашом своего воина и её результат 15 — это успех. Её сноровка равна 2, а кости урона её палаша — d8, поэтому она бросает 2d8, на которых выпадает 3 и 7, что в сумме даёт 10 урона.</p>
</blockquote>
<h5 id="урон-с-модификаторами"><span class="marker" data-marker="minor"></span>Урон с модификаторами<a class="anchor" href="#урон-с-модификаторами" aria-label="Ссылка на раздел"></a></h5>
<p>Некоторые броски урона имеют модификаторы, например 2d6+2 или 3d8+5. В этом случае вы бросаете кости, складываете выпавшие на них значения, а затем прибавляете модификатор к общей сумме. На этот модификатор не влияет ваша сноровка.</p>
<blockquote>
<p>[!example] Пример
Демьян совершает успешную атаку из своего улучшенного короткого лука, наносящего d6+6 урона. Его сноровка равна 3, поэтому он бросает 3d6. Результаты: 3, 5 и 6, итого 14. Затем он добавляет модификатор +6 и в сумме наносит цели 20 физического урона.</p>
</blockquote>
<h5 id="критические-успехи-и-урон"><span class="marker" data-marker="minor"></span>Критические успехи и урон<a class="anchor" href="#критические-успехи-и-урон" aria-label="Ссылка на раздел"></a></h5>
<p>Если при броске атаки выпадает критический успех, атака наносит дополнительный урон! Сначала сложите максимальные значения ваших костей урона, затем совершите бросок урона, как обычно, добавив его к этому значению.</p>
<blockquote>
<p>[!example] Пример
Зарек (которым играет Дамир) совершает атаку против цели с помощью своей волшебной палочки и получает две семерки на костях дуализма — критический успех. Сноровка Зарека равна 2, а волшебная палочка наносит d6+1 магического урона, так что Дамир сначала суммирует максимально возможное значение броска 2d6, это 12. Затем он бросает 2d6, и на них выпадает 4 и 5, итого 9. Наконец, он добавляет модификатор +1, и в результате получается 22 магического урона.</p>
</blockquote>
<h5 id="несколько-источников-урона"><span class="marker" data-marker="minor"></span>Несколько источников урона<a class="anchor" href="#несколько-источников-урона" aria-label="Ссылка на раздел"></a></h5>
<p>Когда существо получает урон из нескольких источников во время одного хода персонажа, урон всегда суммируется и только после этого сравнивается с порогами урона противника. Например, если персонаж с происхождением орка совершает успешную атаку по находящейся вплотную цели, и решает потратить Надежду, чтобы использовать своё свойство «Клыки» (которое дает ему дополнительные 1d6 урона к броску урона), то он бросает обычные кости урона оружия, добавляет 1d6, затем суммирует весь урон и применяет его как единое значение.</p>
<p>Если после этого орк решает — с согласия стола — продолжить активацию и совершить ещё одну атаку, это считается отдельным ходом. Урон от этой второй атаки будет считаться отдельно от урона первого хода.</p>
<h4 id="типы-урона-и-сопротивление"><span class="marker" data-marker="chapter"></span>Типы урона и сопротивление<a class="anchor" href="#типы-урона-и-сопротивление" aria-label="Ссылка на раздел"></a></h4>
<p>Иногда на количество получаемого существом урона влияют другие обстоятельства. Чтобы определить, влияют ли особые обстоятельства на бросок урона, используйте следующие правила.</p>
<h5 id="типы-урона"><span class="marker" data-marker="minor"></span>Типы урона<a class="anchor" href="#типы-урона" aria-label="Ссылка на раздел"></a></h5>
<p>Оружие, заклинания и способности наносят один из двух типов урона: физический (физ) или магический (маг). Некоторые механики взаимодействуют с типами урона, влияя на то, как урон наносится или воспринимается — например, заклинание может удваивать магический урон, состояние может дать персонажу сопротивление к физическому урону, а противник может иметь иммунитет к какому-либо типу урона.</p>
<p>🔸 <strong>Физический урон</strong> наносится обычными физическими ударами, как правило, без помощи магии. Большинство стандартных клинков и луков наносят физический урон.</p>
<p>🔸 <strong>Магический урон</strong> наносится с помощью магии. Большинство заклинаний, наносящих урон цели, наносят магический урон.</p>
<h5 id="прямой-урон"><span class="marker" data-marker="minor"></span>Прямой урон<a class="anchor" href="#прямой-урон" aria-label="Ссылка на раздел"></a></h5>
<p><strong>Прямой урон</strong> — это физический или магический урон, который нельзя снизить с помощью ячейки Брони. Например, если персонаж получил состояние Отравлен после атаки существа, он получает 1d10 прямого физического урона каждый раз, когда совершает ход, и ячейки Брони не могут быть использованы, чтобы снизить этот урон.</p>
<h5 id="сопротивление-и-иммунитет"><span class="marker" data-marker="minor"></span>Сопротивление и иммунитет<a class="anchor" href="#сопротивление-и-иммунитет" aria-label="Ссылка на раздел"></a></h5>
<p>Некоторые способности, заклинания, предметы и другие эффекты дают сопротивление, которое снижает урон, или иммунитет, который полностью его предотвращает. Если в описании не указано, относится ли сопротивление или иммунитет к физическому или магическому урону, то эффект распространяется на оба типа урона.</p>
<p>Когда у существа есть <strong>сопротивление</strong> к какому-либо типу урона, то оно делит урон пополам, прежде чем сравнивать его со своими порогами урона. Например, если ваш персонаж наносит 26 физического урона существу с сопротивлением к физическому урону, то существо получает только 13 физического урона.</p>
<p>Если несколько свойств дают вам одинаковое сопротивление, то они считаются как один источник сопротивления. Например, если два разных заклинания дают персонажу сопротивление к физическому урону, получаемый урон все равно снижается только наполовину.</p>
<p>Когда у существа есть <strong>иммунитет</strong> к какому-либо типу урона, то оно не получает никакого урона от атаки, наносящей урон этого типа.</p>
<p>Если у вашего персонажа есть сопротивление или иммунитет, а также другой способ снизить урон (например, потратить ячейку Брони), то сначала примените сопротивление или иммунитет. Затем вы можете использовать другие способы, чтобы снизить урон еще больше. Если атака наносит физический и магический урон одновременно, то вы можете воспользоваться сопротивлением или иммунитетом, только если у вас есть сопротивление или иммунитет к обоим типам урона.</p>
<hr>
</div>
</template>
