<template>
<div class="prose" data-chapter="2" data-section="rules">
<p><strong>Уклонение</strong> отражает способность вашего персонажа избегать атак и других нежелательных эффектов со стороны противников. Это значение устанавливает сложность для всех бросков, которые совершают существа против вас. Базовое значение уклонения определяется вашим классом, но может изменяться под влиянием карточек доменов, снаряжения, состояний и других факторов.</p>
<p>Вы сами решаете, что именно представляет собой уклонение вашего персонажа, и можете художественно описывать его так же, как вы описываете его действия. Это отличный шанс проявить креативность, добавить ярких деталей и сделать образ вашего персонажа более глубоким. Когда противник промахивается мимо вас атакой или другим эффектом, ваш персонаж может, например, уклониться с акробатической ловкостью, увернуться за счёт точной работы ног, парировать удар в нужный момент, а может быть, его охраняет магический щит или заколдованный амулет, отводящий удары.</p>
<p>Хотя такие описания обогащают образ персонажа и делают историю более живой, они не изменяют базовых правил уклонения и не дают дополнительных бонусов. Например, вы можете описать, как персонаж перенаправляет стрелу вспышкой магии, но это не означает, что он действительно может направить её обратно во врага и нанести урон в ответ.</p>
<hr>
</div>
</template>
