<template>
<div class="prose" data-chapter="2" data-section="rules">
<p><strong>Золото</strong> показывает, сколько богатств вы накопили за время своего путешествия. Вы можете потратить его на предметы, расходники и снаряжение. Некоторые кампании уделяют золоту больше внимания чем другие, поэтому уточните у своего мастера, насколько много внимания в вашей игре будет уделяться золоту. В этой книге нет установленных цен на оружие, броню и добычу, так что вы не будете лишены возможности добавить интересную экипировку только потому, что не играете в кампанию, ориентированную на золото. Мастер определяет цены на снаряжение в зависимости от количества золота, выдаваемого во время сессий.</p>
<p>Золото измеряется в <strong>горстях</strong>, <strong>мешках</strong> и <strong>сундуках</strong>. 10 горстей равны 1 мешку, а 10 мешков — 1 сундуку. Если вы отметили все ячейки в одной из категорий, и получаете ещё золота в той же категории, то отметьте одну ячейку в следующей категории и сотрите все ячейки в текущей. Например, если у вас 9 горстей и вы получаете ещё 1, вместо этого отметьте 1 мешок и сотрите все горсти. Если у вас 9 мешков и вы получаете ещё 1, отметьте сундук и сотрите все мешки. Если у вас будет больше одного сундука, вам придётся где-то оставить часть своего золота, прежде чем вы сможете взять ещё.</p>
<p>Эти значения абстрактны, поэтому их не нужно отслеживать слишком тщательно. Если вы хотите дать монету официанту или бросить монетку в колодец, вам не нужно об этом беспокоиться.</p>
<h5 id="опциональное-правило-золотые-монеты"><span class="marker" data-marker="minor"></span>Опциональное правило: золотые монеты<a class="anchor" href="#опциональное-правило-золотые-монеты" aria-label="Ссылка на раздел"></a></h5>
<p>Если ваша группа хочет отслеживать золото более детально, вы можете добавить монеты в качестве наименьшего номинала. Согласно приведённой выше схеме, 10 монет равны 1 горсти.</p>
<hr>
</div>
</template>
