<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Когда вы не находитесь в опасной, сложной или критичной по времени ситуации, вам обычно не нужно беспокоиться о том, как быстро вы двигаетесь. Однако когда вы находитесь под давлением или в опасности, действуют следующие правила.</p>
<h4 id="перемещение-на-среднюю-дистанцию-во-время-действия"><span class="marker" data-marker="chapter"></span>Перемещение на среднюю дистанцию во время действия<a class="anchor" href="#перемещение-на-среднюю-дистанцию-во-время-действия" aria-label="Ссылка на раздел"></a></h4>
<p>Когда вы совершаете бросок действия, вы также можете переместиться в точку в пределах средней дистанции как часть этого действия. Эта точка должна быть такой, до которой ваш персонаж может правдоподобно и легко добраться в рамках сюжета.</p>
<p>Если вы хотите переместиться в точку за пределами средней дистанции, но в пределах дальней или очень дальней дистанции, или если вы хотите попасть в труднодоступную область (например, требующую лазания, плавания или прыжков), следуйте приведённым ниже правилам.</p>
<h4 id="перемещение-на-дальнюю-дистанцию-или-перемещение-как-ваше-основное-действие"><span class="marker" data-marker="chapter"></span>Перемещение на дальнюю дистанцию или перемещение как ваше основное действие<a class="anchor" href="#перемещение-на-дальнюю-дистанцию-или-перемещение-как-ваше-основное-действие" aria-label="Ссылка на раздел"></a></h4>
<p>Если вы не совершаете бросок действия или хотите переместиться дальше, чем на среднюю дистанцию, вам нужно будет преуспеть в броске Проворности, чтобы безопасно переместиться. Мастер устанавливает сложность в зависимости от ситуации. В случае неудачи вам, возможно, удастся переместиться лишь на часть расстояния, или противники могут начать действовать раньше, чем вы успеете переместиться, или какая-то угроза помешает вам переместиться вообще</p>
<h4 id="перемещение-противников"><span class="marker" data-marker="chapter"></span>Перемещение противников<a class="anchor" href="#перемещение-противников" aria-label="Ссылка на раздел"></a></h4>
<p>Когда противник активируется и совершает ход, такой как атака или взлом замка, мастер может переместить его в пределах его средней дистанции как часть этого действия. Например, противник может вскрыть замок, чтобы открыть дверь, а затем переместиться на среднюю дистанцию к персонажу, находящемуся за этой дверью.</p>
<p>Если мастер хочет переместить противника дальше — в пределах дальней или очень дальней дистанции — это займёт всё его действие, но противник не должен совершать бросок Проворности, как это должен был бы сделать персонаж игрока.</p>
<hr>
</div>
</template>
