<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Некоторые ходы требуют броска реакции. Это бросок в ответ на угрозу или атаку, отражающий вашу попытку избежать или противостоять эффекту.</p>
<p>Броски реакции в целом работают так же, как и броски действия, за исключением того, что они не генерируют Надежду и Страх или дополнительные ходы мастера. Кроме того, другие персонажи не могут помочь вам в броске реакции — все происходит так быстро, что вам придется справляться с этим в одиночку!</p>
<p>Когда вы совершаете бросок реакции, мастер говорит вам, какой атрибут использовать, а затем вы совершаете бросок с помощью костей дуализма, как если бы это был бросок действия. Как и в случае с бросками действий, если вы хотите добавить бонус к броску реакции, вы должны решить сделать это до броска. Эффект, требующий броска реакции, часто формулируется следующим образом: «Цель должна преуспеть в броске реакции Проворности (14) или получить 3d12 физического урона». В таком случае, если результат броска реакции будет меньше 14, то цель получает урон от эффекта.</p>
<blockquote>
<p>[!example] Пример
Мастер описывает, как взрывающееся заклинание мага летит в сторону Кэссиди — плутовки, за которую играет Демьян, — и просит Демьяна совершить бросок реакции Проворности. Демьян бросает кости дуализма, прибавляет своё значение Проворности и получает 19, превысив заданную сложность 16. Это успех! Мастер просит Демьяна описать, как Кэссиди избегает атаки.</p>
</blockquote>
<p>Если у вас выпал критический успех при броске реакции, вы не снимаете Стресс и не получаете Надежду, но вы игнорируете любые эффекты, которые вы все равно должны были бы получить в случае успеха (такие как получение урона или стресса).</p>
<p>Персонажи мастера тоже могут совершать броски реакции, хотя для них действуют немного другие правила (см. <a class="wikilink" href="/rules/running-an-adventure/core-gm-mechanics/adversary-rolls">«Броски реакции противников»</a> в главе 3).</p>
<hr>
</div>
</template>
