<template>
<div class="prose" data-chapter="2" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/targetsAndGroups-17hbxap.webp" width="1600" height="533" loading="lazy" alt="targetsAndGroups.webp" /></figure></p>
<p>Зачастую эффект требует выбрать цель в пределах дистанции. В этом случае вы выбираете одно существо для воздействия. Если это имеет смысл по сюжету, уточните у мастера, можете ли вы вместо противника выбрать целью один объект в пределах дистанции, скорректировав эффект по необходимости. Если эффект позволяет выбрать несколько целей, вы можете выбрать любые цели, подпадающие под параметры эффекта.</p>
<p>Чтобы воздействовать на <strong>группу</strong> целей, эти цели должны быть сосредоточены в области в пределах ближней дистанции от точки, которую вы выбираете. Вы всегда можете спросить у мастера, будут ли противники считаться группой, прежде чем вы совершите ход. Вне зависимости от количества целей, вы совершаете только один бросок атаки и сравниваете его результат со Сложностью каждой подходящей цели, чтобы определить, против каких существ вы преуспели. Когда ваша атака наносит урон более одной цели, совершите бросок урона один раз и примените его к каждой цели, против которой атака была успешной.</p>
<hr>
</div>
</template>
