<template>
<div class="prose" data-chapter="2" data-section="rules">
<p><strong>Раны</strong> отражают физические травмы и дискомфорт, которые ваш персонаж испытывает во время приключений. Максимальное количество Ран, которые вы можете получить, определяется вашим классом. Когда вы получаете урон — обычно когда противник преуспевает в броске атаки против вашего показателя уклонения, — вы отмечаете от 1 до 3 Ран, это отображает, сколько повреждений получил ваш персонаж. По мере повышения уровня вы сможете увеличить количество доступных ячеек Ран, максимум до 12.</p>
<p>Количество Ран, которое вы получите, зависит от ваших <strong>порогов урона</strong>. Полоса порогов в разделе «Раны и Стресс» на листе персонажа показывает три порога урона, который вы можете получить: легкий, ощутимый и тяжелый.</p>
<p>К порогам урона брони прибавляется уровень персонажа, чтобы определить его итоговые пороги урона. Например, страж 1-го уровня, облаченный в кольчужный доспех (с порогами 7/15), начнёт игру со следующими порогами (подробнее см. раздел <a class="wikilink" href="/rules/playing-an-adventure/equipment/using-armor">«Использование брони»</a> далее в этой главе).</p>
<h5 id="получение-ран"><span class="marker" data-marker="minor"></span>Получение ран<a class="anchor" href="#получение-ран" aria-label="Ссылка на раздел"></a></h5>
<p>Когда мастер говорит вам получить урон, сравните его значение с вашими порогами урона и получите раны в зависимости от достигнутого порога:</p>
<p>🔸 <strong>Тяжелый урон</strong> равен или превышает ваш порог тяжелого урона — вы получаете 3 Раны.</p>
<p>🔸 <strong>Ощутимый урон</strong> меньше порога тяжелого урона, но равен или превышает порог ощутимого урона — вы получаете 2 Раны.</p>
<p>🔸 <strong>Легкий урон</strong> меньше порога ощутимого урона — вы получаете 1 Рану.</p>
<p>Если вам удаётся снизить входящий урон до 0 или меньше (обычно с помощью карточки подкласса или домена), то вы не получаете Раны. Когда вы получаете свою последнюю Рану, вы должны немедленно совершить предсмертный ход (см. раздел <a class="wikilink" href="/rules/playing-an-adventure/death/death">«Смерть»</a>).</p>
<blockquote>
<p>[!example] Пример
На приведенном выше примере порогов урона стража, урон для него является тяжелым, если он равен 16 или выше, в таком случае он получает 3 Раны. Если урон равен 8 или выше (но меньше 16), то урон считается ощутимым и он получает 2 Раны. Если урон ниже 8, то урон будет легким и он получает 1 Рану.</p>
</blockquote>
<h5 id="лечение-ран"><span class="marker" data-marker="minor"></span>Лечение ран<a class="anchor" href="#лечение-ран" aria-label="Ссылка на раздел"></a></h5>
<p>Когда вы совершаете ход привала (см. раздел <a class="wikilink" href="/rules/playing-an-adventure/rest/rest">«Привал»</a>), у вас есть возможность вылечить несколько Ран.</p>
<p>Кроме того, по мере повышения уровня персонажа вы сможете выбрать навсегда увеличить максимальное количество Ран, что сделает вашего персонажа более стойким.</p>
<h4 id="опциональное-правило-колоссальный-урон"><span class="marker" data-marker="chapter"></span>Опциональное правило: колоссальный урон<a class="anchor" href="#опциональное-правило-колоссальный-урон" aria-label="Ссылка на раздел"></a></h4>
<p>Чтобы сделать игру более опасной, можно добавить порог колоссального урона, который в два раза превышает порог тяжелого урона. Если вы получаете колоссальный урон, то получаете 4 Раны.</p>
<blockquote>
<p>[!example] Пример
На приведенном выше примере порогов урона стража, урон для него является колоссальным, если он равен 32 или выше, в таком случае он получает 4 Раны.</p>
</blockquote>
<hr>
</div>
</template>
