<template>
<div class="prose" data-chapter="1" data-section="rules">
<blockquote>
<p><em>Неважно, учатся ли они в стенах академии или постигают магию самостоятельно — те, кого называют волшебниками, годами оттачивают своё искусство, используя самые разные инструменты: гримуары, скрижали, зелья и целебные травы. Одни посвящают жизнь изучению определённой школы магии, другие же стремятся постичь множество различных направлений.</em></p>
<p><em>Многие со временем становятся мудрыми и влиятельными фигурами в своих сообществах: наставляют правителей, исцеляют недуги, а порой даже возглавляют военные советы. И хотя все, кто владеют магией, стремятся к накоплению знаний, именно среди волшебников чаще всего разгораются распри — ведь обладание, хранение и разглашение могущественных секретов не раз становились предметом ожесточенных споров, которые привели к бесчисленному множеству смертей.</em></p>
</blockquote>
<blockquote>
<p>[!dh-step] Домены
<strong><a class="wikilink" href="/rules/preparing-for-adventure/domains/codex">Кодекс</a></strong> и <strong><a class="wikilink" href="/rules/preparing-for-adventure/domains/splendor">Величие</a></strong></p>
</blockquote>
<blockquote>
<p>[!dh-step] Стартовый показатель уклонения
<strong>11</strong></p>
</blockquote>
<blockquote>
<p>[!dh-step] Стартовый максимум ран
<strong>5</strong></p>
</blockquote>
<blockquote>
<p>[!dh-step] Предметы класса
<strong>Книга, которую вы пытаетесь перевести</strong> или <strong>Крошечный безобидный питомец-элементаль</strong></p>
</blockquote>
<blockquote>
<p>[!dh-step] Подклассы волшебника
<strong><a class="wikilink" href="/rules/preparing-for-adventure/classes/wizard/school-of-knowledge">Школа Знания</a></strong> и <strong><a class="wikilink" href="/rules/preparing-for-adventure/classes/wizard/school-of-war">Школа Войны</a></strong></p>
</blockquote>
<hr>
<h4 id="свойство-надежды-волшебника"><span class="marker" data-marker="chapter"></span>Свойство надежды волшебника<a class="anchor" href="#свойство-надежды-волшебника" aria-label="Ссылка на раздел"></a></h4>
<h6 id="не-в-этот-раз"><span class="marker" data-marker="minor"></span>Не в этот раз<a class="anchor" href="#не-в-этот-раз" aria-label="Ссылка на раздел"></a></h6>
<p><strong>Потратьте 3 Надежды</strong>, чтобы заставить противника в пределах дальней дистанции перебросить бросок атаки или урона.</p>
<hr>
<h4 id="свойства-класса"><span class="marker" data-marker="chapter"></span>Свойства класса<a class="anchor" href="#свойства-класса" aria-label="Ссылка на раздел"></a></h4>
<h6 id="фокусы"><span class="marker" data-marker="minor"></span>Фокусы<a class="anchor" href="#фокусы" aria-label="Ссылка на раздел"></a></h6>
<p>Вы можете по своему желанию творить безвредные, едва заметные магические эффекты. Например, вы можете изменить цвет предмета, создать запах, зажечь свечу, заставить крошечный предмет парить в воздухе, осветить комнату или починить маленький предмет.</p>
<h6 id="странные-закономерности"><span class="marker" data-marker="minor"></span>Странные закономерности<a class="anchor" href="#странные-закономерности" aria-label="Ссылка на раздел"></a></h6>
<p>Выберите число от 1 до 12. Каждый раз, когда это число выпадает на одной из ваших костей дуализма, получите Надежду или снимите Стресс. Вы можете изменить это число во время долгого отдыха.</p>
<hr>
<blockquote>
<p>[!quote] Вопросы предыстории
Ответьте на следующие вопросы о своем прошлом или придумайте свои:</p>
<ul>
<li>Какие обязанности возлагало на вас ваше сообщество? Как вы подвели его?</li>
<li>Вы всю жизнь искали предмет или книгу огромной важности. Что это и почему так ценно для вас?</li>
<li>У вас есть могущественный соперник. Кто это и почему вы так решительно настроены победить его?</li>
</ul>
</blockquote>
<blockquote>
<p>[!quote] Взаимосвязи
Задайте другим игрокам один из следующих вопросов для их персонажей или придумайте свои:</p>
<ul>
<li>О какой услуге я просил вас, но вы не уверены, что сможете ее выполнить?</li>
<li>Какое странное хобби или пристрастие мы оба разделяем?</li>
<li>Какую тайну о себе вы доверили только мне?</li>
</ul>
</blockquote>
<hr>
</div>
</template>
