<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Отдых может восполнить доступные применения ваших свойств и завершить некоторые временные эффекты.</p>
<p>🔸 Все эффекты, которые длятся до конца следующего отдыха, завершаются, когда ваш персонаж заканчивает короткий или долгий отдых. Также свойства, которые можно использовать некоторое количество раз до конца следующего отдыха, восполняются, когда ваш персонаж заканчивает короткий или долгий отдых.</p>
<p>🔸 Все эффекты, которые длятся до конца следующего долгого отдыха, завершаются, когда ваш персонаж заканчивает долгий отдых. Также свойства, которые можно использовать некоторое количество раз до конца следующего долгого отдыха, восполняются, когда ваш персонаж заканчивает долгий отдых.</p>
<hr>
</div>
</template>
