<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Группа может решить отдохнуть, прежде чем продолжить путешествие, и когда они это делают, у каждого персонажа есть возможность совершить два хода привала.</p>
<p>Привал — это возможность восстановиться после пережитых опасностей, но это также идеальная возможность для персонажей разыграть важные, эмоциональные сцены друг с другом, узнать друг о друге больше и провести личные беседы, на которые не так легко найти время во время масштабных сражений или напряжённых моментов.</p>
<p>Когда персонажи решают, что хотят устроить привал, они выбирают между коротким и долгим отдыхом. Группа может устроить до трёх коротких отдыхов, прежде чем их следующий отдых должен стать долгим. Если короткий отдых прерывается (например, атакой противника), персонажи не получают от него бонусов. Если прерывается долгий отдых, персонажи вместо этого получают бонусы короткого отдыха (даже если у них уже было три коротких отдыха).</p>
<hr>
</div>
</template>
