<template>
<div class="prose" data-chapter="2" data-section="rules">
<p><strong>Короткий отдых</strong> — это когда персонажи игроков остановились, чтобы перевести дух, делая перерыв примерно на час. Каждый игрок может поменять любые карточки домена из руки на любые из своего запаса, а затем выбрать два хода из списка (или выбрать один и тот же ход дважды). В некоторых ходах привала необходимо прибавлять значение вашего тира. Об этом рассказывается в предстоящем разделе «Тиры игры».</p>
<p>🔸 <strong>Обработать раны.</strong>
Опишите, как вы наспех приводите себя в порядок, затем вылечите количество Ран, равное 1d4 + ваш тир. Вы можете обработать раны союзника вместо своих.</p>
<p>🔸 <strong>Снять стресс.</strong>
Опишите, как вы выпускаете пар или берёте себя в руки, затем снимите количество Стресса, равное 1d4 + ваш тир.</p>
<p>🔸 <strong>Починить броню.</strong>
Опишите, как вы наскоро чините свою броню, затем восстановите количество ячеек брони, равное 1d4 + ваш тир. Вместо этого вы можете починить броню союзника.</p>
<p>🔸 <strong>Подготовка.</strong>
Опишите, как вы готовитесь к предстоящим приключениям, и получите Надежду. Если вы совершаете совместную «Подготовку» с другими персонажами игроков, то каждый вовлечённый в подготовку персонаж получает 2 Надежды.</p>
<hr>
</div>
</template>
