<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Если персонаж игрока хочет работать над проектом, который займёт большое количество времени, но работа над которым может вестись во время долгого отдыха, ему следует сначала обсудить это с мастером. Это может быть расшифровка древнего текста, создание нового оружия или что-то ещё. Проекты обычно включают в себя счётчик прогресса (см. <a class="wikilink" href="/rules/running-an-adventure/core-gm-mechanics/countdowns/countdowns">«Счётчики»</a> в главе 3). Каждый раз, когда персонаж совершает ход привала «Работа над проектом» во время долгого отдыха, он либо автоматически продвигает счётчик, либо мастер может попросить его совершить бросок действия, чтобы оценить его прогресс.</p>
<p>Подробнее о проектах см. в разделе <a class="wikilink" href="/rules/running-an-adventure/running-a-session/using-rest/using-rest">«Использование привалов»</a> в главе 3.</p>
<hr>
</div>
</template>
