<template>
<div class="prose" data-chapter="3" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/improvisingFearMoves-so9uuy.webp" width="1600" height="533" loading="lazy" alt="improvisingFearMoves.webp" /></figure></p>
<p>Придумываете ли вы противников и эпизоды сами или берёте готовых — иногда хочется вмешаться ради драматизма или напряжения. Сымпровизировать обычный ход мастера можно всегда, но в некоторых ситуациях уместен особенно жёсткий Ход Страха: потратив на него Страх, вы показываете игрокам масштаб происходящего и серьёзность своего вмешательства.</p>
<p>Ход Страха должен коренным образом менять сцену: задавать новые условия, поднимать ставки, менять или переносить место действия, либо вызывать другое важное событие, способное круто повернуть сюжет.</p>
<p>Ход Страха обычно включает один или несколько из этих элементов:</p>
<p>🔸 Появление на сцене новых противников, когда для этого не было никаких предпосылок.
🔸 Создание противником мощного заклинания или трансформирующего эффекта, наносящего колоссальный урон или усиливающего его.
🔸 Эпизод начинает оказывать мощное негативное влияние на персонажей игроков.</p>
<p>За дополнительными советами по созданию Ходов Страха обратитесь к уже существующим Ходам Страха, описанным в разделах «Свойства противников» и «Свойства эпизодов», а также в блоках параметров главы 4.</p>
<hr>
</div>
</template>
