<template>
<div class="prose" data-chapter="3" data-section="rules">
<p>Если персонаж игрока погибает или оставляет жизнь авантюриста, поработайте с игроком между сессиями, чтобы создать для него нового персонажа на текущем уровне партии. Если игрок и группа хотят, они могут ответить на обычные вопросы взаимосвязей, чтобы дать новому персонажу уже существующие отношения со всеми участниками партии.</p>
<p>Сюжет можно продвинуть и более драматичным путём — пропустите стандартные вопросы о связях и задайте один или несколько из следующих:</p>
<ul>
<li>У вас есть важная информация, которая нужна партии, чтобы продолжить путь. Что это за информация и как вы её раздобыли?</li>
<li>Вы отчаянно нуждаетесь в помощи, которую может дать только партия. Какая опасность идёт за вами и что вы можете предложить взамен?</li>
<li>Вы хорошо знаете кого-то из партии и специально разыскивали этого человека. Что случилось в последний раз, когда вы его видели, и почему теперь вы его ищете?</li>
<li>Вы потеряли прошлую группу приключенцев из-за чего-то или кого-то ужасного. Что вызвало их падение и как новая партия связана с теми прежними искателями приключений?</li>
<li>Вы были членом фракции, что противостояла партии, но теперь хотите объединиться с ней. Что заставило вас пойти на это и как вы собираетесь доказать партии, что вам можно доверять?</li>
<li>Вам поручено доставить потерянный предмет одному из членов партии. Что это за вещь и с каким личным квестом она связана, требующим совместной работы с партией?</li>
</ul>
<hr>
</div>
</template>
