<template>
<div class="prose" data-chapter="3" data-section="rules">
<p><figure class="illustration" style="--dh-img-width:100%"><img src="/rollwithhope/images/media/riskItAll-1ro1ub0.webp" width="1600" height="533" loading="lazy" alt="riskItAll.webp" /></figure></p>
<p>Это ход, в котором мастер имеет наименьшее влияние: кости дуализма решают судьбу персонажа. За исключением заклинания «Воскрешение» 10-го уровня (которое можно использовать лишь однажды), этот бросок окончательный, если вы не предусмотрите в сюжете иной способ вернуть персонажа к жизни.</p>
<p>Если игрок бросает с Надеждой, помогите ему решить, как распределить значение кости Надежды между восстановлением Ран и снятием Стресса. Напомните, что если он решит вылечить лишь немного Ран, то после ещё одного удара ему, возможно, придётся снова делать предсмертный ход.</p>
<p>Важно отметить и подсветить момент, когда персонаж вырывается из лап смерти благодаря Надежде, и так же бережно отнестись к случаю, когда бросок со Страхом означает его гибель. Позвольте игроку сказать последние слова другу или показать последнее воспоминание персонажа — это даёт шанс попрощаться с ним достойно и значимо.</p>
<hr>
</div>
</template>
