<template>
<div class="prose" data-chapter="1" data-section="rules">
<p>При выборе подкласса <strong><a class="wikilink" href="/rules/preparing-for-adventure/classes/ranger/beastbound">Звериные узы</a></strong> возьмите дополнительный лист питомца.</p>
<p>Этот лист служит для записи ключевой информации о вашем питомце. Для удобства его можно разместить под правой частью основного листа персонажа, чтобы вся информация была всегда под рукой.</p>
<h6 id="шаг-1-назовите-своего-питомца"><span class="marker" data-marker="minor"></span>Шаг 1. Назовите своего питомца<a class="anchor" href="#шаг-1-назовите-своего-питомца" aria-label="Ссылка на раздел"></a></h6>
<p>Согласуйте с мастером, какое животное станет вашим питомцем. Дайте ему имя и добавьте его изображение на лист питомца.</p>
<h6 id="шаг-2-запишите-показатель-его-уклонения"><span class="marker" data-marker="minor"></span>Шаг 2. Запишите показатель его уклонения<a class="anchor" href="#шаг-2-запишите-показатель-его-уклонения" aria-label="Ссылка на раздел"></a></h6>
<p>Начальный показатель уклонения <strong>10</strong></p>
<h6 id="шаг-3-придумайте-два-опыта-для-вашего-питомца"><span class="marker" data-marker="minor"></span>Шаг 3. Придумайте два опыта для вашего питомца<a class="anchor" href="#шаг-3-придумайте-два-опыта-для-вашего-питомца" aria-label="Ссылка на раздел"></a></h6>
<p>Придумайте два Опыта для вашего питомца на основе его дрессировки и вашей совместной истории. Изначально каждый опыт имеет значение +2. При получении нового опыта вашим персонажем, питомец также получает один новый опыт, который аналогично начинается с +2.</p>
<blockquote>
<p>[!dh-step] Примеры опыта питомца
Отвлекающий манёвр, Опытный скалолаз, Принеси!, Дружелюбный, Страж леса, Кошмарный, Внушающий страх, Верный до конца, Навигатор, Резвый, Никого не бросаем, Всегда настороже, Защитник, Королевский спутник, Разведчик, Поводырь, Надёжный скакун, Бдительный, Мы всегда их находим, Не попадёшь если не найдёшь</p>
</blockquote>
<h6 id="выберите-атаку-питомца-и-запишите-кость-урона"><span class="marker" data-marker="minor"></span>Выберите атаку питомца и запишите кость урона<a class="anchor" href="#выберите-атаку-питомца-и-запишите-кость-урона" aria-label="Ссылка на раздел"></a></h6>
<p>Опишите стандартный способ атаки вашего питомца (как он наносит урон) и внесите это описание в раздел «Атака и урон». На 1 уровне питомец использует кость <strong>d6</strong> для определения урона, а дальность его атаки ограничена дистанцией «Вплотную». Также выберите, наносит ли ваш питомец физический или магический урон.</p>
<hr>
<p>См. также: <a class="wikilink" href="/rules/preparing-for-adventure/classes/ranger/interacting-with-your-companion">Взаимодействие с питомцем</a></p>
<hr>
</div>
</template>
