<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>В каждой сцене мастер и игроки по очереди описывают, что происходит. Если вы совершаете ход, исход которого под вопросом, а его успех или провал интересны для сюжета, этот ход считается действием, и мастер говорит вам совершить бросок действия, чтобы определить результат. Однако, если действие либо легко выполнимо без осложнений, либо совершенно невозможно, бросок не требуется — результат уже очевиден!</p>
<p>Когда мастер (или ваше заклинание, атака либо способность) говорит вам совершить бросок действия, вы делаете это, бросая кости дуализма. Каждый бросок действия включает четыре базовых шага, которые кратко изложены ниже и подробно описаны в следующих разделах:</p>
<h5 id="шаг-1-выберите-атрибут-персонажа"><span class="marker" data-marker="minor"></span>Шаг 1: Выберите атрибут персонажа<a class="anchor" href="#шаг-1-выберите-атрибут-персонажа" aria-label="Ссылка на раздел"></a></h5>
<p>Мастер сообщает вам, какой атрибут персонажа лучше всего подходит для этого броска, и устанавливает сложность — открыто или скрытно, по своему усмотрению — исходя из деталей сцены.</p>
<h5 id="шаг-2-добавьте-дополнительные-кости-и-модификаторы"><span class="marker" data-marker="minor"></span>Шаг 2: Добавьте дополнительные кости и модификаторы<a class="anchor" href="#шаг-2-добавьте-дополнительные-кости-и-модификаторы" aria-label="Ссылка на раздел"></a></h5>
<p>Вы определяете, применимы ли какие-либо из ваших Опытов или другие модификаторы, и берёте жетоны персонажа, кости преимущества или помехи, а также другие кости, если требуется.</p>
<h5 id="шаг-3-бросьте-кости"><span class="marker" data-marker="minor"></span>Шаг 3: Бросьте кости<a class="anchor" href="#шаг-3-бросьте-кости" aria-label="Ссылка на раздел"></a></h5>
<p>Вы бросаете кости дуализма и необходимые дополнительные кости, затем складываете значения костей и жетонов. Сообщите мастеру итоговый результат и на какой из костей дуализма выпало большее значение. («У меня 15 со Страхом!»)</p>
<h5 id="шаг-4-разыграйте-результат"><span class="marker" data-marker="minor"></span>Шаг 4: Разыграйте результат<a class="anchor" href="#шаг-4-разыграйте-результат" aria-label="Ссылка на раздел"></a></h5>
<p>Вы вместе с мастером совместно определяете результат вашего действия.</p>
<hr>
</div>
</template>
