<template>
<div class="prose" data-chapter="2" data-section="rules">
<p>Когда вы соберёте все кости и жетоны из шага 2, бросьте все кости одновременно. Сложите выпавшие значения (и вычтите значение кости помехи, если необходимо). Затем, считая каждый жетон за 1, добавьте или вычтите жетоны, чтобы получить итоговый результат броска.</p>
<p>Сообщите мастеру итоговый результат броска, а также то, на какой из костей дуализма выпало большее число («Я бросил 15 со Страхом!»).</p>
<h5 id="добавление-бонусов-к-броскам"><span class="marker" data-marker="minor"></span>Добавление бонусов к броскам<a class="anchor" href="#добавление-бонусов-к-броскам" aria-label="Ссылка на раздел"></a></h5>
<p>Некоторые свойства позволяют вам (или другому игроку) добавлять бонус к вашим броскам действия, урона или реакции. Если не указано иное, все бонусы должны быть добавлены до того, как вы сделаете бросок. Например, если бард даёт вам кость Сплочения, вы должны решить использовать её до броска, а не после того, как увидите его результат.</p>
<hr>
</div>
</template>
